[
  {
    "Id": 2,
    "Title": "Маска-активатор для роста волос с экстрактом перца",
    "Sku": "106831",
    "Ingredients": "INCI: Aqua, Cetearyl Alcohol, Glycerin, Glyceryl Stearate SE, Cetrimonium Chloride, Ethylhexylglycerin, Benzyl Alcohol, Hydroxyethylcellulose, PCA Glyceryl Oleate, Brassica Nigra Oil, Macadamia Ternifolia Seed Oil, Rosmarinus Officinalis Extract, Capsicum Annuum Fruit Extract, Panthenol, Biotin, Cinnamomum Cassia Extract, Sodium Gluconate, Parfum.  вода, цетеариловый спирт, глицерин, глицерил стеарат СЕ, цетримониум хлорид, этилгексилглицерин, бензиловый спирт, гидроксиэтилцеллюлоза, глицерил олеат ПКА, масло горчицы, масло макадамии, экстракт розмарина, экстракт перца, пантенол, биотин, экстракт корицы, глюконат натрия, отдушка",
    "Price": "260",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site/site_BigWebP/b8b7a788-f3a4-41a6-bca1-5abfb9c99989.webp",
    "ProductUrl": "https://vkusvill.ru/goods/maska-aktivator-dlya-rosta-volos-s-ekstraktom-pertsa-106831.html",
    "Type": "Маска",
    "Score": 7,
    "Comment": "Содержит полезные ингредиенты, такие как экстракт перца и розмарина, пантенол и биотин. Однако присутствуют синтетические компоненты: цетримониум хлорид и этилгексилглицерин."
  },
  {
    "Id": 3,
    "Title": "Шампунь для волос 'Яичный', 350 мл",
    "Sku": "18606",
    "Ingredients": "INCI: Aqua, Cocamidopropyl Betaine, Coco-Glucoside (and) Glyceryl Oleate, Capryloyl/Caproyl Methyl Glucamide (and) Lauroyl/Myristoyl Methyl Glucamide, Sodium Cocoamphoacetate, Urtica Dioica Extract, Glycerin, Sea Salt, Glycol Distearate, Panthenol, Nicotinamide, Ascorbic Acid, Sodium Ascorbate, Hydrolyzed Wheat Protein, Lecithin, Citric Acid, Glycolic Acid, Lactic Acid, Benzyl Alcohol, Benzoic Acid, Sorbic Acid, Parfumе. RU: вода специальной очистки, кокамидопропилбетаин, кокоглюкозид (и) глицерил олеат, каприлоил/капроил метилглюкамид (и) лауроил/миристоил метилглюкамид, натрий кокоамфоацетат, экстракт крапивы, глицерин, морская соль, гликоль дистеарат, пантенол, витамин PP, аскорбиновая кислота, аскорбат натрия, гидролизованные протеины пшеницы, яичный лецитин, лимонная кислота, гликолевая кислота, молочная кислота, бензиловый спирт, бензойная кислота, сорбиновая кислота, парфюмерная композиция.",
    "Price": "275",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/5e2c8f81-ac50-4b03-806e-2ac03cf4f48a.webp?1717638906.2559",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-yaichnyy-350-ml-18606.html",
    "Type": "Шампунь",
    "Score": 8,
    "Comment": "Натуральные компоненты: экстракт крапивы, морская соль, пантенол. Из нежелательных: кокамидопропилбетаин и кокоглюкозид."
  },
  {
    "Id": 4,
    "Title": "Шампунь парфюмированный увлажняющий для всех типов волос 'Табак и Ваниль' , 300 мл",
    "Sku": "89320",
    "Ingredients": "Вода специальной очистки, лаурет-4 карбоксилат калия, кокамидопропилбетаин, лаурет-5 карбоксилат натрия, ПЭГ-7 глицерил кокоат, ПЭГ-200 глицерил пальмитат, феноксиэтанол (и) этилгексилглицерин, хлорид натрия, поликватерниум-39, гидролизованный кератин, гидролизованные протеины пшеницы, глицин, лимонная кислота, инозитол (витаминB8), гуар гидроксипропилтримоний хлорид, парфюмерная композиция INCI: Aqua, Potassium Laureth-4 Carboxylate, Cocamidopropyl Betaine,  Sodium Laureth-5 Carboxylate, PEG-7 Glyceryl Cocoate, PEG-200 Glyceryl Palmate,  Phenoxyethanol (and) Ethylhexylglycerin, Sodium Chloride,  Polyquaternium-39, Hydrolyzed Keratin, Hydrolyzed wheat protein, Glycine, Citric Acid, Inositol, Guar Hydroxypropyltrimonium Chloride, Parfume",
    "Price": "398",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/8071a5ae-c72d-482e-b484-335245953929.webp?1714119920.7946",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-parfyumirovannyy-uvlazhnyayushchiy-dlya-vsekh-tipov-volos-tabak-i-vanil-300-ml-89320.html",
    "Type": "Шампунь",
    "Score": 6,
    "Comment": "Содержит гидролизованный кератин и протеины пшеницы. Нежелательные компоненты: лауретсульфат натрия и феноксиэтанол."
  },
  {
    "Id": 5,
    "Title": "Маска для волос гиалуроновая 'Реанимирующий уход'",
    "Sku": "66933",
    "Ingredients": "Aqua, Simmondsia Chinensis Seed Oil, Cetearyl Alcohol, Glycerin, Behenamidopropyl Dimethylamine, Glyceryl Stearate, C18-21 alkane,  Phenyl Trimethicone, Cyclopentasiloxane, Amodimethicone, Cetrimonium Chloride, Trideceth‐12, Cetearyl Glucoside, Тосоpherol, Hyaluronic Acid, Chitosan, Parfum, Phenoxyethanol, Mica.    Вода, Масло Жожоба, Цетеариловый спирт, Глицерин, Бегенамидопропил диметиламин, Глицерил стеарат, С18-21 алканы, Фенилтриметикон, Циклопентасилоксан, Амидиметикон, Цетримониум хлорид, Тридецет-12, Цетеарил гликозид, Витамин Е, Гиалуроновая кислота, Хитозан, Отдушка, Феноксиэтанол, Слюда",
    "Price": "303",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/094dab43-f1c4-4fa2-8f58-5ebc542ab17a.webp?1709586679.4027",
    "ProductUrl": "https://vkusvill.ru/goods/maska-dlya-volos-gialuronovaya-reanimiruyushchiy-ukhod-66933.html",
    "Type": "Маска",
    "Score": 7,
    "Comment": "Полезные ингредиенты: гиалуроновая кислота, масло жожоба, витамин Е. Нежелательные: силиконы (циклопентасилоксан) и феноксиэтанол."
  },
  {
    "Id": 6,
    "Title": "Бальзам для волос восстанавливающий 'Сибирский кедр' с молочной кислотой",
    "Sku": "88322",
    "Ingredients": "Вода, цетеариловый спирт, глицерин, бегенамидопропил диметиламин, масло касторовое, масло репейное, молочная кислота, лизин, гистидин, аргинин, аспарагиновая кислота, треонин, серин, глутаминовая кислота, пролин, глицин, аланин, валин, метионин, изолейцин, лейцин, тирозин, фенилаланин, цистеин, пропиленгликоль, экстракты облепихи, крапивы, лопуха, сосны, гуар гидроксипропилтримониум хлорид, эфирное масло кедра, экстракт пихты, сорбат калия, бензоат натрия, парфюмерная композиция, феноксиэтанол, этилгексилглицерин, линалоол.   INCI: Aqua, Cetearyl Alcohol, Glycerin, Behenamidopropyl Dimethylamine, Ricinus Communis Seed Oil, Arctium Lappa Extract, Lactic acid, Lysine, Histidine, Arginine, Aspartic Acid, Threonine, Serine, Glutamic Acid, Proline, Glycine, Alanine, Valine, Methionine, Isoleucine, Leucine, Tyrosine, Phenylalanine, Cysteine, Propylene Glycol, Hippophae rhamnoides Fruit Extract, Urtica Dioica Leaf Extract, Arctium Lappa Root Extract, Pinus Sylvestric Leaf Extract, Guar Hydroxypropyltrimonium Chloride, Cedrus Deodara Wood Oil, Abies Sibirica (Siberian Fir) Oil, Potassium Sorbate, Sodium Benzoate, Parfum, Phenoxyethanol, Ethylhexylglycerin, Linalool.",
    "Price": "215",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/cb4f085b-0111-47e7-9ee2-7cc579fae268.webp?1724087843.9568",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-dlya-volos-vosstanavlivayushchiy-sibirskiy-kedr-s-molochnoy-kislotoy-88322.html",
    "Type": "Бальзам",
    "Score": 8,
    "Comment": "Натуральные компоненты: масло кедра, экстракты облепихи и крапивы. Нежелательные: бегенамидопропил диметиламин и синтетическая отдушка."
  },
  {
    "Id": 7,
    "Title": "Шампунь для волос кератиновый 'Тотальное восстановление'",
    "Sku": "66939",
    "Ingredients": "Вода, Двунатриевый кокогликозид цитрат, Кокамидопропилбетаин, Лауретсульфат натрия, Глицерин, Кокамид ДЭА, Натрия кокоил изетионат, Лаурат сахарозы, Этиловый спирт, Масло Конопли, Амодиметикон, Акрилат Сополимер, Силикон Кватерниум-17, Тридецет-7, Тридецет-5, Гуар гидроксипропилтримоний хлорид, Протеин риса, Гидролизованный кератин, Аргинин, Экстракт жемчуга, Хлорид натрия, Протеины шелка, Пантенол, Отдушка, Триэтаноламин, Феноксиэтанол, Слюда, Краситель CI 75100.  INCI:Aqua, Disodium Coco-Glucoside Citrate, Cocamidopropyl Betaine, Sodium Laureth Sulfate, Glycerin, Cocamide DEA, Sodium Cocoyl Isethionate, Sucrose Laurate, Ethyl Alcohol, Cannabis Sativa Seed Oil, Amodimethicone, Acrylates Copolymer, Silicone Quaternium-17, Trideceth-7, Trideceth-5, Guar Hydroxypropyltrimonium Chloride, Hydrolyzed Rice Protein, Hydrolyzed Keratin, Arginine, Pearl Extract, Sodium Chloride, Hydrolyzed Silk, Panthenol, Parfum, Triethanolamine, Phenoxyethanol,  Mica, CI 75100.",
    "Price": "303",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/dd28c8db-2924-41a2-bdbc-9c7dfa61d4be.webp?1716067343.9925",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-keratinovyy-totalnoe-vosstanovlenie-66939.html",
    "Type": "Шампунь",
    "Score": 6,
    "Comment": "Содержит гидролизованный кератин и протеины риса. Нежелательные: лауретсульфат натрия и амодиметикон."
  },
  {
    "Id": 8,
    "Title": "Гель-шампунь для волос и тела 2в1 мужской 'Мята-зеленый чай'",
    "Sku": "77936",
    "Ingredients": "Aqua, Disodium Coco-Glucoside Citrate, Cocamidopropyl Betaine,  Glycerin, Cocamide DEA, Sodium Cocoyl Isethionate, Sucrose Laurate, Alcohol, Camellia Sinensis Leaf Extract, Aloe Barbadensis Extract, Guar Hydroxypropyltrimonium Chloride, Panthenol, Sodium Chloride, Mentha Piperita Oil, Hyaluronic Acid, Parfum, Benzyl Alcohol, CI 42051.  Вода, динатрий кокоглюкозид цитрат, кокамидопропил бетаин, глицерин, кокамид ДЭА, натрия кокоил изетионат, лаурат сахарозы, спирт этиловый, экстракт зеленого чая, экстракт алоэ, гуар гидроксипропилтримония хлорид, пантенол, хлорид натрия, масло мяты, гиалуроновая кислота, отдушка, бензиловый спирт, краситель CI 42051",
    "Price": "328",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/32e5e436-618f-4749-80ea-26d419fe9b2e.webp?1730853090.8875",
    "ProductUrl": "https://vkusvill.ru/goods/gel-shampun-dlya-volos-i-tela-2v1-muzhskoy-myata-zelenyy-chay-77936.html",
    "Type": "Шампунь",
    "Score": 7,
    "Comment": "Полезные ингредиенты: экстракт зеленого чая и алоэ. Нежелательные: кокамидопропил бетаин и бензиловый спирт."
  },
  {
    "Id": 9,
    "Title": "Бальзам для волос кератиновый 'Тотальное восстановление'",
    "Sku": "66931",
    "Ingredients": "Вода, Масло Конопли, Цетеариловый спирт, Глицерин, Бегенамидопропил диметиламин, Глицерил Стеарат, С18-21 алканы, Фенилтриметикон, Циклопентосилоксан, Протеины шелка, Амодиметикон, Цетримониум хлорид, Тридецет-12, Цетеарил гликозид, Протеины риса, Гидролизованный кератин, Аргинин, Экстракт жемчуга, протеины шелка, Пантенол, Отдушка, Феноксиэтанол, Слюда Краситель CI 45350.  INCI: Aqua, Cannabis Sativa Seed Oil, Cetearyl Alcohol, Glycerin, Behenamidopropyl Dimethylamine, Glyceryl Stearate, C18-21 alkane,  Phenyl Trimethicone, Cyclopentasiloxane, Hydrolyzed Silk, Amodimethicone, Cetrimonium Chloride, Trideceth‐12, Cetearyl Glucoside, Hydrolyzed Rice Protein, Hydrolyzed Keratin, Arginine, Pearl Extract, Hydrolyzed Silk, Panthenol, Parfum, Phenoxyethanol,  Mica, CI 45350",
    "Price": "303",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/8829aae8-da61-4621-b209-195005ce39c3.webp?1714940872.1865",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-dlya-volos-keratinovyy-totalnoe-vosstanovlenie-66931.html",
    "Type": "Бальзам",
    "Score": 6,
    "Comment": "Содержит масло конопли и гидролизованный кератин. Нежелательные: силиконы (циклопентасилоксан) и синтетическая отдушка."
  },
  {
    "Id": 10,
    "Title": "Шампунь с экстрактом кокоса",
    "Sku": "18533",
    "Ingredients": "вода специальной очистки, кокамидопропилбетаин, кокоглюкозид (и) глицерил олеат, каприлоил/капроил метилглюкамид (и) лауроил/миристоил метилглюкамид, натрия кокоамфоацетат, экстракт кокоса, экстракт календулы, глицерин, морская соль, пантенол, никотинамид, аскорбиновая кислота, аскорбат натрия, гидролизованные протеины пшеницы, салицилат натрия, лимонная кислота, гликолевая кислота, молочная кислота, бензиловый спирт, бензойная кислота, сорбиновая кислота, парфюмерная композиция.",
    "Price": "310",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/86aa3df6-3a21-45d1-a4c2-cdee754ed084.webp?1717639148.0659",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-s-ekstraktom-kokosa-18533.html",
    "Type": "Шампунь",
    "Score": 8,
    "Comment": "Натуральные компоненты: экстракт кокоса и календулы. Нежелательные: кокамидопропилбетаин и бензиловый спирт."
  },
  {
    "Id": 11,
    "Title": "Шампунь для волос на аргановом масле 'Восстановление и блеск', 250 мл",
    "Sku": "85003",
    "Ingredients": "INCI: Aqua, Sodium Сoco-sulfate (Из Кокосового Масла), Cocamidopropyl Betaine (Из Кокосового Масла), Cocamide DEA (Из Кокосового Масла), Sodium Cocoyl Isethionate, Behentrimonium Methosulfate, C10-40 Isoalkylamidopropylethyldimonium Ethosulfate, Cetyl Alcohol, Argania Spinosa Kernel Oil (Масло Арганы), Cocos Nucifera Oil (Масло Кокоса), Acrylates Copolymer, Silicone Quaternium-17, Trideceth-7, Trideceth-5, Guar Hydroxypropyltrimonium Chloride, Laurdimonium Hydroxypropyl Hydrolyzed Keratin, Parfum, Triethylamine, Sodium Benzoate, Potassium Sorbate, Sorbic Acid, Mica.Вода, Кокосульфат натрия, Кокамидопропил бетаин, Кокамид ДЕА, Кокоил изетионат натрия, Бегентримония метосульфат, C10-40 Изоалкиламидопропилэтилдимониум этосульфат, Цетиловый спирт, Масло арганы, Масло кокоса, Акрилат Сополимер, Силикон кватерниум-17, Тридецет-7, Тридецет-5, Гуар гидроксипропилтримониум хлорид, Лаурдимониум  гидроксипропил гидролизованный кератин, Отдушка, Триэтиламин, Бензоат Натрия, Сорбат калия, Сорбиновая кислота, Слюда.",
    "Price": "377",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/eeb8f353-922e-4c41-8ab0-dce834c8d2c9.webp?1709151761.9825",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-na-arganovom-masle-vosstanovlenie-i-blesk-250-ml-85003.html",
    "Type": "Шампунь",
    "Score": 7,
    "Comment": "Полезные ингредиенты: масло арганы и кокоса. Нежелательные: кокосульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 12,
    "Title": "Бальзам парфюмированный восстанавливающий для всех типов волос 'Табак и Ваниль', 300 мл",
    "Sku": "89316",
    "Ingredients": "Вода специальной очистки, цетеариловый спирт, бегентримония хлорид, цетримоний хлорид, поликватерниум-37, ППГ-3 каприлиловый эфир, гель из&nbsp;листьев Алоэ Барбадосского (гель Алоэ Вера), биосахаридная камедь, феноксиэтанол (и) этилгексилглицерин, бис(C13-15Алкокси)ПГ-Амодиметикон, Бис-Диизопропаноламино-ПГ-Пропилдисилоксан/Сополимер  бис-винилдиметикона, поликватерниум-39, лимонная кислота, аллантоин, парфюмерная композиция INCI: Aqua, Cetearyl Alcohol, Behentrimonium Chloride, Cetrimonium Chloride, polyquaternium-37, PPG-3 Caprylyl Ether, Aloe Barbadensis (Aloe Vera) Leaf Gel, Biosaccharide gum-1,  Phenoxyethanol (and) Ethylhexylglycerin, Bis(C13-15 Alkoxy) PG-Amodimethicone, Bis-Diisopropanolamino-PG-Propyl Disiloxane/Bis-Vinyl Dimethicone Copolymer, Polyquaternium-39,  Citric Acid, Allantoin, Parfume",
    "Price": "398",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/3c6f3a77-c46f-49fe-9138-4707e6cbb67d.webp?1714080739.7407",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-parfyumirovannyy-vosstanavlivayushchiy-dlya-vsekh-tipov-volos-tabak-i-vanil-300-ml-89316.html",
    "Type": "Бальзам",
    "Score": 6,
    "Comment": "Содержит гель алоэ вера и биосахаридную камедь. Нежелательные: бегентримония хлорид и синтетическая отдушка."
  },
  {
    "Id": 13,
    "Title": "Бальзам для волос с экстрактом кокоса",
    "Sku": "19823",
    "Ingredients": "INCI: Aqua, Cetearyl Alcohol, Glycerin, Behentrimonium Chloride, Coconut Milk Extract, Sericin (Silk Protein), Panthenol, Nicotinamide, Ascorbic Acid, Sodium Salicylate, Citric Acid, Sodium Hyaluronate, Glycolic Acid, Lactic Acid, Coconut Oil, Simmondsia Chinensis (Jojoba) Seed Oil, Calendula Officinalis Flower Extract, Hydrolyzed Wheat Protein, Benzyl Alcohol, Benzoic Acid, Sorbic Acid, Parfumе. RU: вода специальной очистки, цетеариловый спирт, глицерин, бегентримониум хлорид, экстракт кокоса, протеины шелка, пантенол, витамин РР, витамин С, салицилат натрия, лимонная кислота, гиалуроновая кислота, гликолевая кислота, молочная кислота, масло кокоса, масло жожоба, экстракт календулы, гидролизованные протеины пшеницы, бензиловый спирт, бензойная кислота, сорбиновая кислота, парфюмерная композиция.",
    "Price": "275",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/db6c54fd-153a-45e3-a6a3-fca041e2a0ee.webp?1717635568.3323",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-dlya-volos-s-ekstraktom-kokosa-19823.html",
    "Type": "Бальзам",
    "Score": 8,
    "Comment": "Натуральные компоненты: экстракт кокоса и масло жожоба. Нежелательные: бегентримониум хлорид и синтетическая отдушка."
  },
  {
    "Id": 14,
    "Title": "Шампунь для волос молочный 'Миндаль', 350 мл",
    "Sku": "18608",
    "Ingredients": "NCI: Aqua, Cocamidopropyl Betaine, Coco-Glucoside (and) Glyceryl Oleate, Capryloyl/Caproyl Methyl Glucamide (and) Lauroyl/Myristoyl Methyl Glucamide, Sodium Cocoamphoacetate, Prunus Amygdalus Dulcis (Sweet Almond) Seed Extract, Glycerin, Sea Salt, Glycol Distearate, Panthenol, Nicotinamide, Ascorbic Acid, Sodium Ascorbate, Sericin (Silk Protein), Whey Protein, Hydrolyzed Wheat Protein, Echinacea Extract Purpurea, Citric Acid, Glycolic Acid, Lactic Acid, Benzyl Alcohol, Benzoic Acid, Sorbic Acid, Parfumе. RU: вода специальной очистки, кокамидопропилбетаин, кокоглюкозид (и) глицерил олеат, каприлоил/капроил метилглюкамид (и) лауроил/миристоил метилглюкамид, натрия кокоамфоацетат, экстракт миндаля, глицерин, морская соль, гликоль дистеарат, пантенол, никотинамид, аскорбиновая кислота, аскорбат натрия, протеины шёлка, молочные пептиды, гидролизованные протеины пшеницы, экстракт эхинацеи, лимонная кислота, гликолевая кислота, молочная кислота, бензиловый спирт, бензойная кислота, сорбиновая кислота, парфюмерная композиция.",
    "Price": "285",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/c7114f54-20ff-4277-a4dd-d326b2d9b1ad.webp?1717638951.2827",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-molochnyy-mindal-350-ml-18608.html",
    "Type": "Шампунь",
    "Score": 8,
    "Comment": "Полезные ингредиенты: экстракт миндаля и протеины шелка. Нежелательные: кокамидопропилбетаин и бензиловый спирт."
  },
  {
    "Id": 15,
    "Title": "Шампунь для волос парфюмированный против ломкости “Амбра, сандал, пачули”",
    "Sku": "99548",
    "Ingredients": "Aqua, Sodium cocoyl glutamate, Sodium lauroyl sarcosinate, Betaine, Lauryl glucoside, Sodium lauroyl oat amino acids, Musa balbisiana seed extract, Linoleic acid, Hydrolyzed soy and rice protein, L-carnitine, Sorbic acid, Citric acid, parfum  Вода, кокоилглутамат натрия, лауроилсаркозинат натрия, Бетаин, лаурилглюкозид, лауроиловые аминокислоты овса, экстракт семян Муса бальбизианы, линолевая кислота, гидролизованный белок сои и&nbsp;риса, L-карнитин, Сорбиновая кислота, лимонная кислота, парфюмированная вода",
    "Price": "345",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site/site_BigWebP/eef0763b-ec7e-435e-8243-05b84cd15320.webp",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-parfyumirovannyy-protiv-lomkosti-ambra-sandal-pachuli-99548.html",
    "Type": "Шампунь",
    "Score": 7,
    "Comment": "Содержит гидролизованный белок сои и риса. Нежелательные: лауроилсаркозинат натрия и синтетическая отдушка."
  },
  {
    "Id": 16,
    "Title": "Бальзам для волос яичный, 350 мл",
    "Sku": "18607",
    "Ingredients": "INCI: Aqua, Cetearyl Alcohol, Glycerin, Behentrimonium Chloride, Hydrolyzed Wheat Protein, Lecithin, Panthenol, Lactic Acid, Macadamia Integrifolia Seed Oil, Urtica Dioica Extract, Arctium Lappa Extract, Simmondsia Chinensis (Jojoba) Seed Oil, Benzyl Alcohol, Benzoic Acid, Sorbic Acid, Parfumе. RU: вода специальной очистки, цетеариловый спирт, глицерин, бегентримониум хлорид, гидролизованные протеины пшеницы, лецитин, Д-пантенол, молочная кислота, масло макадамии, экстракт крапивы, экстракт лопуха, масло жожоба, бензиловый спирт, бензойная кислота, сорбиновая кислота, парфюмерная композиция.",
    "Price": "265",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/33028167-bf58-498c-ac69-d628444f20e8.webp?1717635628.5064",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-dlya-volos-yaichnyy-350-ml-18607.html",
    "Type": "Бальзам",
    "Score": 8,
    "Comment": "Натуральные компоненты: масло макадамии и экстракт крапивы. Нежелательные: бегентримониум хлорид и синтетическая отдушка."
  },
  {
    "Id": 17,
    "Title": "Спрей детский для легкого расчесывания волос 'Арбуз и кокос' Attitude, 240 мл",
    "Sku": "95936",
    "Ingredients": "Вода, растительный глицерин, глицериды масла ши, глицерил олеат пирролидонкарбоновой кислоты, натрий бензоат, сорбат калия, гидролизированный кукурузный крахмал, beta vulgaris (свекла) экстракт корня, vaccinium angustifolium (черника) экстракт листьев, мальтодекстрин, экстракт семян моринги, лимонная кислота, триэтил цитрат, деканал (фрукт), диметил гептанал (фрукт), гамма-ноналактон (кокос).",
    "Price": "479",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/79a8d316-33d1-4add-82da-e62fc0195ce5.webp?1728507110.0148",
    "ProductUrl": "https://vkusvill.ru/goods/sprey-detskiy-dlya-legkogo-raschesyvaniya-volos-arbuz-i-kokos-attitude-240-ml-95936.html",
    "Type": "Спрей",
    "Score": 9,
    "Comment": "Почти полностью натуральный состав с экстрактами фруктов. Нежелательные: бензоат натрия и сорбат калия."
  },
  {
    "Id": 18,
    "Title": "Спрей-термозащита парфюмированный для волос 'Амбра-сандал'",
    "Sku": "96626",
    "Ingredients": "INCI: Aqua, Sodium PCA, Hexapeptide, EQ-65 Distearoylethyl Dimonium Chloride, Hydrolyzed Corn Protein, Hydrolyzed Soy And Rice Protein, Hydrolyzed Wheat Protein, ACB Pisum Sativum Peptide, Tocopheryl Acetate, Coco-caprylate, Sodium Stearoyl Glutamate, Sorbic Acid, Citric Acid, Parfum. Вода, натрий PCA, гексапептид, дистеароилэтилдимония хлорид EQ-65, Гидролизованный кукурузный белок, гидролизованный соевый и&nbsp;рисовый белки, гидролизованный пшеничный белок, пептид ACB Pisum Sativum, токоферилацетат, кококаприлат, стеароилглутамат натрия, сорбиновая кислота, лимонная кислота, парфюмированная вода.",
    "Price": "318",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/9e8e8d6f-e4a9-4946-8af1-4feb3785dd68.webp?1725132116.7749",
    "ProductUrl": "https://vkusvill.ru/goods/sprey-termozashchita-parfyumirovannyy-dlya-volos-ambra-sandal-96626.html",
    "Type": "Спрей",
    "Score": 6,
    "Comment": "Содержит гидролизованные белки. Нежелательные: дистеароилэтилдимония хлорид и синтетическая отдушка."
  },
  {
    "Id": 19,
    "Title": "Шампунь парфюмированный увлажняющий для всех типов волос 'Дерево уд', 300 мл",
    "Sku": "89318",
    "Ingredients": "вода специальной очистки, лаурет-4 карбоксилат калия, кокамидопропилбетаин, лаурет-5 карбоксилат натрия, ПЭГ-7 глицерил кокоат, ПЭГ-200 глицерил пальмитат, феноксиэтанол (и) этилгексилглицерин, хлорид натрия, поликватерниум-39, гидролизованный кератин, гидролизованные протеины пшеницы, глицин, лимонная кислота, инозитол (витамин B8), гуар гидроксипропилтримоний хлорид, парфюмерная композиция. INCI: Aqua, Potassium Laureth-4 Carboxylate, Cocamidopropyl Betaine,  Sodium Laureth-5 Carboxylate, PEG-7 Glyceryl Cocoate, PEG-200 Glyceryl Palmate,  Phenoxyethanol (and) Ethylhexylglycerin, Sodium Chloride, Polyquaternium-39, Hydrolyzed Keratin, Hydrolyzed wheat protein, Glycine, Citric Acid, Inositol, Guar hydroxypropyltrimonium chloride, Parfume",
    "Price": "405",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/200b9cf6-9245-4a22-aaf0-72414afbc4ec.webp?1719608358.4151",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-parfyumirovannyy-uvlazhnyayushchiy-dlya-vsekh-tipov-volos-derevo-ud-300-ml-89318.html",
    "Type": "Шампунь",
    "Score": 6,
    "Comment": "Полезные ингредиенты: гидролизованный кератин. Нежелательные: лауретсульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 20,
    "Title": "Шампунь твердый 'Ромашка и лаванда'",
    "Sku": "94460",
    "Ingredients": "кокосульфат натрия, кокоил изетионат натрия, масло кокоса, д-пантенол, аллантоин, цитрат натрия, экстракт ромашки, экстракт хвоща полевого, эфирное масло лаванды, минеральный пигмент (ультрамарин (CI77007)). INCI: Sodium Coco Sulfate, Sodium Cocoyl Isethionate, Coconut Oil, Panthenol, Allantoin, Sodium Citrate, Chamomilla recutita Extract, Horsetail extract, Lavandula angustifolia oil, Ultramarines (CI77007).",
    "Price": "490",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/cab9094a-02af-470b-95cf-c62bdbff624a.webp?1733331977.6228",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-tverdyy-romashka-i-lavanda-94460.html",
    "Type": "Шампунь",
    "Score": 9,
    "Comment": "Натуральные компоненты: экстракты ромашки и лаванды. Нежелательные: кокосульфат натрия."
  },
  {
    "Id": 21,
    "Title": "Шампунь сухой для волос 200мл OLLIN PROFESSIONAL PERFECT HAIR",
    "Sku": "100760",
    "Ingredients": "Isobutane, Alcohol Denat. (7,1 % vol.), Oryza Sativa (Rice) Starch, Cetrimonium Chloride, Talc, Silica, Parfum, PEG-12 Dimethicone, Tocopherol.",
    "Price": "620",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/2bf247b2-96f8-4ac8-84c1-70ab95175835.webp?1728075527.2543",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-sukhoy-dlya-volos-200ml-ollin-professional-perfect-hair-100760.html",
    "Type": "Шампунь",
    "Score": 4,
    "Comment": "Содержит тальк и силиконы. Нежелательные: изобутан и денатурированный спирт."
  },
  {
    "Id": 22,
    "Title": "Шампунь для волос 'Авокадо и аргана'",
    "Sku": "64608",
    "Ingredients": "Aqua, Sodium Сoco-sulfate, Cocamidopropyl Betaine, Cocamide DEA, Camellia Sinensis Leaf Extract, Acrylates Copolymer, Persea Gratissima Oil, Prunus Amygdalus Dulcis Oil, Argania Spinosa Kernel Oil, Helianthus Annuus Seed Oil, Collagen, Aloe Barbadensis Extract, Glycerin, Sodium Chloride, Parfum, Sodium Benzoate, Potassium Sorbate, Sorbic Acid, CI 61565.  Состав рус: Вода, Кокосульфат натрия, Кокамидопропил бетаин, Кокамид ДЭА, Экстракт Зеленого Чая, Акрилат сополимер, Масло Авокадо, Масло Миндаля, Масло Арганы, Масло Белой Шелковицы, Коллаген, Экстракт Алоэ Вера, Глицерин, Хлорид натрия, Отдушка, Бензоат натрия, Сорбат калия, Сорбиновая кислота, Краситель CI 61565",
    "Price": "245",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/8036ae6c-3b99-44a5-934f-76b6a89869bf.webp?1717638869.3377",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-avokado-i-argana-64608.html",
    "Type": "Шампунь",
    "Score": 7,
    "Comment": "Полезные ингредиенты: масло авокадо и арганы. Нежелательные: кокосульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 23,
    "Title": "Бальзам для волос на аргановом масле 'Восстановление и блеск', 250 мл",
    "Sku": "85005",
    "Ingredients": "INCI: Aqua, Cocos Nucifera Oil, Argania Spinosa Kernel Oil, Cetearyl alcohol, Glycerin, Behenamidopropyl Dimethylamine, Glyceryl Stearate, Behentrimonium Methosulfate, C10-40 Isoalkylamidopropylethyldimonium Ethosulfate, Cetyl Alcohol, Phenyl Trimethicone, Cyclopentasiloxane, Laurdimonium Hydroxypropyl Hydrolyzed Keratin, Amodimethicone, Cetrimonium Chloride, Trideceth‐12, Parfum, Lactic Acid, Benzoic Acid, Sorbic Acid, Dehydroacetic Acid, Benzyl Alcohol.                                                                                                          Вода, Масло кокоса, Масло арганы, Цетеариловый спирт, Глицерин, Бегенамидопропил диметиламин, Глицерил стеарат, Бегентримония метосульфат, C10-40 Изоалкиламидопропилэтилдимониум этосульфат, Цетиловый спирт, Фенил треметикон, Циклопентосилоксан, C10-40 Изоалкиламидопропилэтилдимониум этосульфат, Амодиметикон, Цетримониум хлорил, Тридецет-12, Отдушка, Молочная кислота, Бензойная кислота, Сорбиновая кислота, Дегидроацетовая кислота, Бензиловый спирт.",
    "Price": "377",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/aa7703c9-8052-4f9e-9b83-029288d1b9f7.webp?1709151667.9536",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-dlya-volos-na-arganovom-masle-vosstanovlenie-i-blesk-250-ml-85005.html",
    "Type": "Бальзам",
    "Score": 7,
    "Comment": "Содержит масло арганы и кокоса. Нежелательные: силиконы (циклопентасилоксан) и синтетическая отдушка."
  },
  {
    "Id": 24,
    "Title": "Шампунь твердый 'Ваниль и шафран'",
    "Sku": "94461",
    "Ingredients": "кокосульфат натрия, кокоил изетионат натрия, масло кокоса, мацерат луковой шелухи, экстракт имбиря, экстракт индийского шафрана, д-пантенол, аллантоин, цитрат натрия, лимонная кислота, композиция эфирных масел (ваниль, мандарин, лимон, лаванда, герань) INCI: Sodium Coco Sulfate, Sodium Cocoyl Isethionate, Coconut Oil, Onion extract, Zingiber officinalis, Crocus Sativus (Saffron) Flower Extract, Panthenol, Allantoin, Sodium Citrate, Citric acid, Vanilla.",
    "Price": "490",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/8e7786ea-0edc-4055-aa22-d7ccbe263347.webp?1729109103.5808",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-tverdyy-vanil-i-shafran-94461.html",
    "Type": "Шампунь",
    "Score": 9,
    "Comment": "Натуральные компоненты: экстракты имбиря и шафрана. Нежелательные: кокосульфат натрия."
  },
  {
    "Id": 25,
    "Title": "Шампунь для волос восстанавливающий 'COCONUT HELP' Miss Organic, тревел-формат, 90 мл",
    "Sku": "92784",
    "Ingredients": "Aqua, Disodium Coco-Glucoside Citrate, Cocamidopropyl Betaine (Из Кокосового Масла), Sodium Cocoyl Isethionate, Sodium Сoco-sulfate, Glycerin, Cocos Nucifera Oil (Масло Кокоса), Aloe Barbadensis Extract (Экстракт Алоэ Вера), Amodimethicone, Amaranthus Caudatus Seed Extract (Экстракт Амаранта), Cananga Odorata Oil (Масло Иланг-Иланг), Tocopheryl Acetate (Витамин Е), Guar Hydroxypropyltrimonium Chloride, Hydrolyzed Keratin, Sodium Chloride, Parfum, Benzyl Alcohol, Styrene/Acrylates Copolymer.",
    "Price": "125",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/88efcdd2-3b39-4bf1-a8af-80bca318dd1f.webp?1713991247.2877",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-vosstanavlivayushchiy-coconut-help-miss-organic-trevel-format-90-ml-92784.html",
    "Type": "Шампунь",
    "Score": 8,
    "Comment": "Полезные ингредиенты: масло кокоса и экстракт алоэ. Нежелательные: кокосульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 26,
    "Title": "Спрей-уход за волосами с аминокислотами, кератином и коллагеном, 200 мл",
    "Sku": "90757",
    "Ingredients": "INCI: Aqua, Cyclopentasiloxane, Myristyl Alcohol, Cetrimonium Chloride, Sodium PCA, Isopropyl Myristate, Glycerin, Butyrospermum Parkii (Shea Butter) Oil, Sodium Lactate,  Collagen Hydrolysat, Phenoxyethanol (and) Ethylhexylglycerin, Silicone Quaternium-16 (and) Undeceth-11 (and) Butyloctanol (and) Undeceth-5,  Bis-Hydroxy/Methoxy Amodimethicone, Propylene Glycol, Hydrolyzed  Elastin, Soluble Collagen, Lactic Acid, Hydrolyzed Keratin, Hydrolyzed Wheat Protein, Panthenol, Fragrance. Состав: вода специальной очистки, циклопентасилоксан, миристиловый спирт, цетримоний хлорид, натриевая соль пирролидонкарбоновой кислоты, изопропилмиристат, глицерин растительный, масло ши, лактат натрия, гидролизат коллагена, феноксиэтанол (и) этилгексилглицерин, силикон кватерниум-16 (и) ундецет-11 (и) бутилоктанол (и) ундецет-5, бис-гидрокси/метокси амодиметикон, пропиленгликоль, гидролизованный эластин, растворимый коллаген, молочная кислота, гидролизованный кератин, гидролизованные протеины пшеницы, пантенол,  парфюмерная композиция на&nbsp;основе эфирных масел.",
    "Price": "540",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/92f62f65-620a-4701-a828-234f1d6d8ac8.webp?1727292208.3394",
    "ProductUrl": "https://vkusvill.ru/goods/sprey-ukhod-za-volosami-s-aminokislotami-keratinom-i-kollagenom-200-ml-90757.html",
    "Type": "Спрей",
    "Score": 7,
    "Comment": "Содержит гидролизованный кератин и коллаген. Нежелательные: силиконы и феноксиэтанол."
  },
  {
    "Id": 27,
    "Title": "Шампунь парфюмированный увлажняющий для всех типов волос 'Тонка', 300 мл",
    "Sku": "89313",
    "Ingredients": "Вода специальной очистки, Лаурет-4 карбоксилат калия, Кокамидопропилбетаин, Лаурет-5 карбоксилат натрия, ПЭГ-7 Глицерил кокоат, ПЭГ-200 Глицерил Пальмитат, Феноксиэтанол (и) этилгексилглицерин, хлорид натрия, Поликватерниум-39, Гидролизованный кератин, Гидролизованные протеины пшеницы, Глицин, Лимонная кислота, Инозитол (витаминB8), гуар гидроксипропилтримоний хлорид, парфюмерная композиция. INCI: Aqua, Potassium Laureth-4 Carboxylate, Cocamidopropyl Betaine,  Sodium Laureth-5 Carboxylate, PEG-7 Glyceryl Cocoate, PEG-200 Glyceryl Palmate,  Phenoxyethanol (and) Ethylhexylglycerin, Sodium Chloride,  Polyquaternium-39, Hydrolyzed Keratin, Hydrolyzed wheat protein, Glycine, Citric Acid, Inositol, Guar Hydroxypropyltrimonium Chloride, Parfume",
    "Price": "405",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/160dc070-0058-427f-b313-a80077d1c047.webp?1723842044.2826",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-parfyumirovannyy-uvlazhnyayushchiy-dlya-vsekh-tipov-volos-tonka-300-ml-89313.html",
    "Type": "Шампунь",
    "Score": 6,
    "Comment": "Полезные ингредиенты: гидролизованный кератин. Нежелательные: лауретсульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 28,
    "Title": "Бальзам для волос гладкость и питание 'EASY PEASY' Miss Organic, тревел-формат, 90 мл",
    "Sku": "92785",
    "Ingredients": "Aqua, Vitis Vinifera Seed Oil (Масло Виноградных Косточек), Argania Spinosa Kernel Oil (Масло Арганы), Cetearyl Alcohol, Cetearyl Glucoside, Glycerin, Behenamidopropyl Dimethylamine, Glyceryl Stearate, Аesculus Hippocastanum Leaf Extract (Экстракт Каштана), Amodimethicone, Moringa Oleifera Seed Oil (Масло Моринги), Cetrimonium Chloride, Hyaluronic Acid (Гиалуроновая Кислота), Hydrolyzed Keratin, Parfum, Benzyl Alcohol, Beta-Karotene.",
    "Price": "125",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/e27c8b66-fb9e-47ff-bc4f-e0a2de1cf299.webp?1713992443.0399",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-dlya-volos-gladkost-i-pitanie-easy-peasy-miss-organic-trevel-format-90-ml-92785.html",
    "Type": "Бальзам",
    "Score": 8,
    "Comment": "Натуральные компоненты: масло виноградных косточек и арганы. Нежелательные: амодиметикон и синтетическая отдушка."
  },
  {
    "Id": 29,
    "Title": "Маска для сухих и поврежденных волос 'Увлажняющая' La`dor, 150 мл",
    "Sku": "89073",
    "Ingredients": "Water, Cetearyl alcohol, Benzyl Alcohol,      Olea Europaea (Olive) Fruit Oil, Simmondsia Chinensis (Jojoba) Seed Oil, Oleyl Alcohol, Daucus Carota Sativa Root Extract, Stearamidopropyl Dimethylamine, Citric Acid, Lactic Acid, Benzophenone-9, Hydrolyzed Collagen, C12-18 Alkyl Dimonium Chloride, Panthenol, Benzyl Glycol,  Ethylhexylglycerin, Raspberry Ketone, Glycerin, Octyldodeceth-20, Octyldodeceth-16, Fragrance, BenzylBenzoate, Limonene, Hexyl Cinnamal, Linalool, Butylphenyl Methylpropional",
    "Price": "648",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/ad0e1dbb-0931-4dbe-9e05-311759b63a8c.webp?1708546334.8265",
    "ProductUrl": "https://vkusvill.ru/goods/maska-dlya-sukhikh-i-povrezhdennykh-volos-uvlazhnyayushchaya-la-dor-150-ml-89073.html",
    "Type": "Маска",
    "Score": 5,
    "Comment": "Содержит масло оливы и жожоба. Нежелательные: бензофенон-9 и синтетическая отдушка."
  },
  {
    "Id": 30,
    "Title": "Бальзам для волос парфюмированный против ломкости “Амбра, сандал, пачули”",
    "Sku": "99562",
    "Ingredients": "Aqua, Betaine, Lecithin, Stearyl alcohol, Orbignya Speciosa kernel oil, Arctium Lappa root extract, Tocopheryl acetate, Alfa tocopherol acetate, L - carnitine, Linoleic acid, D - panthenol, EQ-65 distearoylethyl dimonium chloride, Hydrolyzed soy and rice protein, Sorbic acid, Citric acid, parfum  Вода, бетаин, лецитин, стеариловый спирт, масло косточек Orbignya Speciosa, экстракт корня лопуха, токоферолацетат, Альфа-токоферолацетат, L - карнитин, линолевая кислота, D - пантенол, EQ-65 дистеароилэтилдимония хлорид, гидролизованный белок сои и&nbsp;риса, сорбиновая кислота, лимонная кислота, парфюмерная вода",
    "Price": "345",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/f9c86b67-d46a-4fd3-8746-a276107dbf2f.webp?1731013750.4401",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-dlya-volos-parfyumirovannyy-protiv-lomkosti-ambra-sandal-pachuli-99562.html",
    "Type": "Бальзам",
    "Score": 7,
    "Comment": "Полезные ингредиенты: масло косточек Orbignya Speciosa. Нежелательные: дистеароилэтилдимония хлорид и синтетическая отдушка."
  },
  {
    "Id": 31,
    "Title": "Шампунь для волос парфюмированный 'Снежный ирис и смородина', 250 мл",
    "Sku": "88482",
    "Ingredients": "Вода, Кокосульфат Натрия, Кокоил Изотионат Натрия, Кокамидопропилбетаин, Динатрия Кокоамфодиацетат, Сорбитол, Сложные Эфиры Глицерет-8 Кокосового Масла, Кокамид DEA, Дистеарат Гликоля, Гидролат Василька, Экстракт Корня Имбиря, Экстракт Ириса Разноцветного, Витамин РР (Ниацинамид),  Провитамин В5 (D-Пантенол), Молочная Кислота, Гиалуроновая Кислота, Цетилгидроксиэтилцеллюлоза, Отдушка, Этилгексилглицерин,Феноксиэтанол, Глютаминовая Кислота/ Тетранатриевая соль  Aqua, Sodium Coco Sulfate, Sodium Cocoyl Isethionate, Cocamidopropyl Betaine, Disodium Сocoamphodiacetate, Sorbitol, Coconut Oil Glycereth-8 Esters, Cocamide DEA, Glycol Distearate, Centaurea Cyanus Flower Water, Zingiber Officinale (Ginger) Extract, Iris Versicolor Extract, Niacinamide, Panthenol, Lactic Acid, Sodium Hyaluronate, Cetyl Hydroxyethylcellulose, Fragrance, Phenoxyethanol, Ethylhexylglycerin, Glutamic acid/Tetrasodium EDTA",
    "Price": "355",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/add2526b-4686-48fc-af12-bcca4e5bf6c3.webp?1738191923.9516",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-parfyumirovannyy-snezhnyy-iris-i-smorodina-250-ml-88482.html",
    "Type": "Шампунь",
    "Score": 6,
    "Comment": "Содержит гидролат василька и экстракт имбиря. Нежелательные: кокосульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 32,
    "Title": "Бальзам парфюмированный восстанавливающий для всех типов волос 'Тонка', 300 мл",
    "Sku": "89315",
    "Ingredients": "Вода специальной очистки, цетеариловый спирт, бегентримония хлорид, цетримоний хлорид, поликватерниум-37, ППГ-3 каприлиловый эфир, гель из&nbsp;листьев Алоэ Барбадосского (гель Алоэ Вера), биосахаридная камедь, феноксиэтанол (и) этилгексилглицерин, бис(C13-15Алкокси)ПГ-Амодиметикон, Бис-Диизопропаноламино-ПГ-Пропилдисилоксан/Сополимер  бис-винилдиметикона, поликватерниум-39, парфюмерная композиция, лимонная кислота, аллантоин, парфюмерная композиция INCI:Aqua, Cetearyl Alcohol, Behentrimonium Chloride, Cetrimonium Chloride, polyquaternium-37, PPG-3 Caprylyl Ether, Aloe Barbadensis (Aloe Vera) Leaf Gel, Biosaccharide gum-1,  Phenoxyethanol (and) Ethylhexylglycerin, Bis(C13-15 Alkoxy) PG-Amodimethicone, Bis-Diisopropanolamino-PG-Propyl Disiloxane/Bis-Vinyl Dimethicone Copolymer, Polyquaternium-39,  Citric Acid, Allantoin, Parfume",
    "Price": "398",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/fee455fc-1b84-4419-8d20-c96ef4b6145e.webp?1723842012.0786",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-parfyumirovannyy-vosstanavlivayushchiy-dlya-vsekh-tipov-volos-tonka-300-ml-89315.html",
    "Type": "Бальзам",
    "Score": 6,
    "Comment": "Полезные ингредиенты: гель алоэ вера. Нежелательные: бегентримония хлорид и синтетическая отдушка."
  },
  {
    "Id": 33,
    "Title": "Спрей для волос несмываемый 'EXTRA REPAIR' Miss Organic, тревел-формат, 40 мл",
    "Sku": "92786",
    "Ingredients": "Aqua, Cyclopentasiloxane, Propylene Glycol, Glycerin, Myristyl Alcohol, Bis-Cetearyl Amodimethicone, Hydrolyzed Keratin, Panthenol, Cetrimonium Chloride, Betaine, Argania Spinosa Kernel Oil, Phenoxyethanol, Ethylhexylglycerin, Parfum, Ceteareth-25, Ceteareth-7.",
    "Price": "125",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/cee669ea-3411-4195-b0d1-9c6e6331a1c9.webp?1713991204.9777",
    "ProductUrl": "https://vkusvill.ru/goods/sprey-dlya-volos-nesmyvaemyy-extra-repair-miss-organic-trevel-format-40-ml-92786.html",
    "Type": "Спрей",
    "Score": 7,
    "Comment": "Содержит гидролизованный кератин и пантенол. Нежелательные: силиконы и феноксиэтанол."
  },
  {
    "Id": 34,
    "Title": "Шампунь для волос парфюмированный 'Дымный шафран', 250 мл",
    "Sku": "88499",
    "Ingredients": "Вода, Кокосульфат Натрия, Кокоил Изотионат Натрия, Кокамидопропилбетаин, Динатрия Кокоамфодиацетат, Сорбитол, Сложные Эфиры Глицерет-8 Кокосового Масла, Кокамид DEA, Дистеарат Гликоля, Гидролат Василька, Экстракт Кедра, Витамин РР (ниацинамид), Провитамин В5 (D-Пантенол), Молочная Кислота, Гиалуроновая Кислота, Цетилгидроксиэтилцеллюлоза, Отдушка, Феноксиэтанол, Этилгекилглицерин, Глютаминовая Кислота/ Тетранатриевая Соль.   INCI: Aqua, Sodium Coco Sulfate, Sodium Cocoyl Isethionate, Cocamidopropyl Betaine, Disodium Сocoamphodiacetate, Sorbitol, Coconut Oil Glycereth-8 Esters, Cocamide DEA, Glycol Distearate, Centaurea Cyanus Flower Water, Cedrus Atlantica Bark Extract, Niacinamide, Panthenol, Lactic Acid, Sodium Hyaluronate, Cetyl Hydroxyethylcellulose, Fragrance, Phenoxyethanol, Ethylhexylglycerin, Glutamic acid/ Tetrasodium EDTA.",
    "Price": "355",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/849aec03-4b5a-4bee-bacd-2d3405f7b8a5.webp?1738191860.6685",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-parfyumirovannyy-dymnyy-shafran-250-ml-88499.html",
    "Type": "Шампунь",
    "Score": 6,
    "Comment": "Полезные ингредиенты: экстракт кедра. Нежелательные: кокосульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 35,
    "Title": "Лосьон пептидный против выпадения волос с ментолом",
    "Sku": "106829",
    "Ingredients": "Вода, ниацинамид, глицерин, каприлил/каприл глюкозид, биотиноил трипептид-1, апигенин, олеанолевая кислота, трипептид меди, пантенол, экстракт льна, экстракт пальмы, экстракт женьшеня, экстракт софоры, экстракт репейника, кофеин, масло розмарина, ментол, бензиловый спирт, отдушка.   INCI: Aqua, Niacinamide, Glycerin, Caprilyl/Capryl Glucoside, Biotinoyl Tripeptide-1, Apigenin, Oleanolic Acid, Copper Tripeptide-1, Panthenol, Linum Usitatissimum Seed Extract, Serenoa Serrulata Fruit Extract, Panax Ginseng Root Extract, Sophora Japonica Fruit Extract, Arctium Lappa Root Extract, Caffeine, Rosmarinus Officinalis Leaf Oil, Menthol, Benzyl Alcohol, Parfum.",
    "Price": "615",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/6840825e-b2fb-4bd8-94e3-bebc76461aed.webp?1748380646.0376",
    "ProductUrl": "https://vkusvill.ru/goods/loson-peptidnyy-protiv-vypadeniya-volos-s-mentolom-106829.html",
    "Type": "Другое",
    "Score": 8,
    "Comment": "Натуральные компоненты: экстракты льна и женьшеня. Нежелательные: бензиловый спирт и синтетическая отдушка."
  },
  {
    "Id": 36,
    "Title": "Шампунь для волос парфюмированный 'Бурбонская ваниль и ветивер', 250 мл",
    "Sku": "88481",
    "Ingredients": "Вода,Кокосульфат Натрия, Кокоил Изотионат натрия, Кокамидопропилбетаин, Динатрия кокоамфодиацетат, Сорбитол, Сложные эфиры глицерет-8 кокосового масла, Кокамид DEA, Дистеарат гликоля, Гидролат Василька, Экстракт корня Имбиря, Экстракт Спирулины Платенсис, Экстракт плодов цитрусовых Аурантифолии (лайма), Витамин РР (ниацинамид),  Провитамин В5 (D-Пантенол), Молочная кислота, Гиалуроновая кислота, Цетилгидроксиэтилцеллюлоза, Отдушка, Этилгексилглицерин, Феноксиэтанол , Глютаминовая Кислота/ Тетранатриевая Соль Aqua, Sodium Coco Sulfate, Sodium Cocoyl Isethionate, Cocamidopropyl Betaine, Disodium Сocoamphodiacetate, Sorbitol, Coconut Oil Glycereth-8 Esters, Cocamide DEA, Glycol Distearate, Centaurea Cyanus Flower Water, Zingiber Officinale (Ginger) Extract, Spirulina Platensis Extract, Citrus Aurantifolia (Lime) Fruit Extract, Niacinamide, Panthenol, Lactic Acid, Sodium Hyaluronate, Cetyl Hydroxyethylcellulose, Fragrance, Phenoxyethanol, Ethylhexylglycerin, Glutamic acid/ Tetrasodium EDTA",
    "Price": "355",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/5da4a9d0-3b65-4aed-bc47-dc4b162ab38c.webp?1725568663.222",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-parfyumirovannyy-burbonskaya-vanil-i-vetiver-250-ml-88481.html",
    "Type": "Шампунь",
    "Score": 6,
    "Comment": "Содержит экстракт спирулины. Нежелательные: кокосульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 37,
    "Title": "Лак для волос экстрасильной фиксации Ollin, 75 мл",
    "Sku": "93266",
    "Ingredients": "Alcohol Denat. (54,16 % vol.), Isobutane/Butane/Propane,  Octylacrylamide/Acrylates/Butylaminoethyl Methacrylate Copolymer, Aminomethyl Propanol, D-panthenol, Parfum.",
    "Price": "335",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/369b2c57-9a31-4c3b-80ba-0b281cc6c186.webp?1735244366.9462",
    "ProductUrl": "https://vkusvill.ru/goods/lak-dlya-volos-ekstrasilnoy-fiksatsii-ollin-75-ml-93266.html",
    "Type": "Другое",
    "Score": 3,
    "Comment": "Почти полностью синтетический состав с денатурированным спиртом. Нежелательные: изобутан и синтетическая отдушка."
  },
  {
    "Id": 38,
    "Title": "Бальзам парфюмированный восстанавливающий для всех типов волос 'Дерево уд', 300 мл",
    "Sku": "89314",
    "Ingredients": "Вода специальной очистки, цетеариловый спирт, бегентримония хлорид, цетримоний хлорид, поликватерниум-37, ППГ-3 каприлиловый эфир, гель из&nbsp;листьев Алоэ Барбадосского (гель Алоэ Вера), биосахаридная камедь, феноксиэтанол (и) этилгексилглицерин, бис(C13-15Алкокси)ПГ-Амодиметикон, Бис-Диизопропаноламино-ПГ-Пропилдисилоксан/Сополимер  бис-винилдиметикона, поликватерниум-39, парфюмерная композиция, лимонная кислота, аллантоин, парфюмерная композиция INCI: Aqua, Cetearyl Alcohol, Behentrimonium Chloride, Cetrimonium Chloride, polyquaternium-37, PPG-3 Caprylyl Ether, Aloe Barbadensis (Aloe Vera) Leaf Gel, Biosaccharide gum-1,  Phenoxyethanol (and) Ethylhexylglycerin, Bis(C13-15 Alkoxy) PG-Amodimethicone, Bis-Diisopropanolamino-PG-Propyl Disiloxane/Bis-Vinyl Dimethicone Copolymer, Polyquaternium-39,  Fragrance, Citric Acid, Allantoin, Parfume",
    "Price": "405",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/d8777b03-172e-448d-8533-8469654cf01c.webp?1719607524.1577",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-parfyumirovannyy-vosstanavlivayushchiy-dlya-vsekh-tipov-volos-derevo-ud-300-ml-89314.html",
    "Type": "Бальзам",
    "Score": 6,
    "Comment": "Полезные ингредиенты: гель алоэ вера. Нежелательные: бегентримония хлорид и синтетическая отдушка."
  },
  {
    "Id": 39,
    "Title": "Бальзам для волос парфюмированный 'Снежный ирис и смородина', 250 мл",
    "Sku": "88493",
    "Ingredients": "Вода, Бегениловый Спирт, Глицерин, Цетримониум Хлорид, Глицерилстеарат, Каприлик/каприк триглицериды, Гидролизованный Кератин, Эфирное Масло Корня Ириса Бледного, Масло Семян Орбиньи Масличной (Бабассу),  Масло Ши, Гидролат Василька, Аминокислоты Шелка,  Провитамин В5 (D-Пантенол), Молочная Кислота,  Масло Кокосовое, Отдушка, Феноксиэтанол, Этилгексилглицерин, Ундецет-11, Бутилоктанол, Ундецет-5,Поликватерниум-67, Глютаминовая кислота/ Тетранатриевая соль  INCI: Aqua, Behenyl Alcohol, Glycerin, Cetrimonium Chloride, Glyceryl Stearate, Caprylic/Capric Triglyceride, Hydrolyzed Keratin, Iris Pallida (Dalmation Iris) Root Essential Oil, Orbignya Oleifera Seed Oil, Butyrospermum Parkii (Shea Butter) Oil, Centaurea Cyanus Flower Water, Silk Amino Acids, Panthenol, Lactic Acid, Cocos Nucifera (Coconut) Oil, Fragrance, Phenoxyethanol, Ethylhexylglycerin, Undeceth-11, Butyloctanol, Undeceth-5, Polyquaternium-67, Glutamic acid/ Tetrasodium EDTA",
    "Price": "355",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/6156aac7-1a55-4dab-a5ee-f7113f33e658.webp?1738191264.2681",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-dlya-volos-parfyumirovannyy-snezhnyy-iris-i-smorodina-250-ml-88493.html",
    "Type": "Бальзам",
    "Score": 7,
    "Comment": "Содержит гидролизованный кератин и масло ши. Нежелательные: синтетическая отдушка и феноксиэтанол."
  },
  {
    "Id": 40,
    "Title": "Шампунь восстанавливающий для всех типов волос 'Соленая карамель' , 280 мл",
    "Sku": "91579",
    "Ingredients": "Вода специальной очистки, кокоилизетионат натрия, кокамидопропил бетаин, кокоамфоацетат натрия, лаурил глюкозид, моностеарат глицерина, лауроил саркозинат натрия, цетиловый спирт, глицерин растительного происхождения, дегидроуксусная кислота, бензиловый спирт, кокоглюкозид, гипоаллергенная парфюмерная композиция на&nbsp;основе эфирных масел, гидролизованный кератин, гидролизованные протеины пшеницы, глицин, экстракт плодов ванили плосколистной, лимонная кислота, инозитол, гуар гидроксипропилтримония хлорид.   INCI: Aqua, Sodium Cocoyl Isethionate, Cocamidopropyl Betaine, Disodium Cocoamphodiacetate, Lauryl Glucoside, Glyceryl Monostearate, Sodium Lauroyl Sarcosinate, Cetyl Alcohol, Glycerin, Dehydroacetic Acid, Benzyl Alcohol, Coco Glucoside, Fragrance, Hydrolyzed Keratin, Hydrolyzed Wheat Protein, Glycine, Vanilla Plantifolia Fruit Extract, Citric Acid, Inositol, Guar Hydroxypropyltrimonium Chloride.",
    "Price": "370",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/89dec8cc-6e23-48f9-9f97-210a362fca50.webp?1729329507.6126",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-vosstanavlivayushchiy-dlya-vsekh-tipov-volos-solenaya-karamel-280-ml-91579.html",
    "Type": "Шампунь",
    "Score": 6,
    "Comment": "Полезные ингредиенты: гидролизованный кератин. Нежелательные: кокоилизетионат натрия и синтетическая отдушка."
  },
  {
    "Id": 41,
    "Title": "Шампунь для волос восстанавливающий 'Сибирский кедр' с аминокислотами",
    "Sku": "88321",
    "Ingredients": "Вода, кокамидопропилбетаин, кокоил изетионат натрия, диэтаноламиды жирных кислот кокосового масла, хлорид натрия, глицерин, ниацинамид, лизин, гистидин, аргинин, аспарагиновая кислота, треонин, серин, глутаминовая кислота, пролин, глицин, аланин, валин, метионин, изолейцин, лейцин, тирозин, фенилаланин, цистеин, гидролизат протеинов пшеницы, гуар гидроксипропилтримониум хлорид, пропиленгликоль, экстракты облепихи, крапивы, лопуха, сосны, эфирное масло кедра, экстракт пихты, калия сорбат, бензоат натрия, парфюмированная композиция, ПЭГ-7 глицерилкокоат, метилхлоризотиазолинон, метилизотиазолинон, линалоол.   INCI: Aqua, Cocamidopropyl Betaine, Sodium Cocoyl Isethionate, Cocamide DEA, Sodium Chloride, Glycerin, Niacinamide, Lysine, Histidine, Arginine, Aspartic Acid, Threonine, Serine, Glutamic Acid, Proline, Glycine, Alanine, Valine, Methionine, Isoleucine, Leucine, Tyrosine, Phenylalanine, Cysteine, Hydrolyzed Wheat Protein, Guar Hydroxypropyltrimonium Chloride, Propylene Glycol, Hippophae rhamnoides Fruit Extract, Urtica Dioica Leaf Extract, Arctium Lappa Root Extract, Pinus Sylvestric Leaf Extract, Cedrus Deodara Wood Oil, Abies Sibirica (Siberian Fir) Oil, Potassium Sorbate, Sodium Benzoate, Parfum, PEG-7 Glyceryl Cocoate, Methylchloroisothiazolinone, Methylisothiazolinone, Linalool.",
    "Price": "358",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/febe96c3-de31-412d-99ca-00938da914b1.webp?1724088734.1056",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-vosstanavlivayushchiy-sibirskiy-kedr-s-aminokislotami-88321.html",
    "Type": "Шампунь",
    "Score": 7,
    "Comment": "Натуральные компоненты: экстракты облепихи и крапивы. Нежелательные: кокамидопропилбетаин и синтетическая отдушка."
  },
  {
    "Id": 42,
    "Title": "Шампунь для волос с гидролизованным кератином питательный",
    "Sku": "97811",
    "Ingredients": "Вода, Коко-Сульфат Натрия, Кокамидопропилбетаин, Кокоамфодиацетат натрия, Коко Глюкозид, Глицерин, Хлорид Натрия, Бензойная кислота, Дегидроуксусная кислота, Бензиловый спирт, Парфюмерная композиция, Гидролизованный эластин, Дезамидоколлаген, гидролизованный кератин, Лимонная кислота, Аргинин, Ниацин, Пантенол. INCY: Aqua/Water, Sodium Coco-Sulfate, Cocamidopropyl Betaine, Sodium Сocoamphodiacetate, Coco-Glucoside, Glycerin, Sodium Chloride, Benzoic Acid, Dehydroacetic Acid, Benzyl Alcohol, Parfum, Hydrolyzed Elastin, Desamido Collagen, Hydrolyzed Keratin, Citric Acid, Arginine, Niacin, Panthenol.",
    "Price": "410",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/73de6213-fb99-4195-960e-21f3788ccebe.webp?1737672264.0906",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-s-gidrolizovannym-keratinom-pitatelnyy-97811.html",
    "Type": "Шампунь",
    "Score": 7,
    "Comment": "Содержит гидролизованный кератин и эластин. Нежелательные: кокосульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 43,
    "Title": "Бальзам для всех типов волос 'Соленая карамель' 280 мл",
    "Sku": "91538",
    "Ingredients": "Вода специальной очистки, цетеариловый спирт, метосульфат бехентримония, цетримония хлорид, изопропил миристат, гель из&nbsp;листьев алоэ барбадосского (алоэ вера), биосахарид камедь-1, масло кокоса, дегидроуксусная кислота, бензиловый спирт, экстракт плодов ванили плосколистной, натрий PCA, лактат натрия, аргинин, аспарагиновая кислота, аланин, глицин, серин, валин, изолейцин, треонин, пролин, гистидин, фенилаланин, гипоаллергенная парфюмерная композиция на&nbsp;основе эфирных масел, сорбитол, гуар гидроксипропилтримония хлорид, гидролизованный кератин, гидролизованные протеины пшеницы, лимонная кислота, аллантоин.   INCI: Aqua, Cetearyl Alcohol, Behentrimonium Methosulfate, Cetrimonium Chloride, Isopropyl Myristate, Aloe Barbadensis (Aloe Vera) Leaf Gel, Biosaccharide gum-1, Cocos Nucifera (Coconut) Oil, Dehydroacetic Acid, Benzyl Alcohol, Vanilla Plantifolia Fruit Extract, Sodium PCA, Sodium Lactate, Arginine, Aspartic Acid, Alanine, Glycine, Serine, Valine, Isoleucine, Threonine, Proline, Histidine, Phenylalanine, Fragrance, Sorbitol, Guar Hydroxypropyltrimonium Chloride, Hydrolyzed Keratin, Hydrolyzed Wheat Protein, Citric Acid, Allantoin",
    "Price": "370",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/f2596b72-f4a0-4442-8934-56db580242ee.webp?1729330007.2828",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-dlya-vsekh-tipov-volos-solenaya-karamel-280-ml-91538.html",
    "Type": "Бальзам",
    "Score": 6,
    "Comment": "Полезные ингредиенты: гидролизованный кератин. Нежелательные: бегентримония метосульфат и синтетическая отдушка."
  },
  {
    "Id": 44,
    "Title": "Гель-шампунь для волос и тела 2в1 'Лимонный чай'",
    "Sku": "80733",
    "Ingredients": "Aqua, Sodium Coco-Sulfate, Cocamidopropyl Betaine, Coco-Glucoside, Glycerin, Sodium Cocoamphoacetate, Polyquaternium-7, Citrus Aurantium Dulcis Oil, Caffeine, Citrus Limon Oil, Zingiber Officinalis Oil, Camellia Sinensis Leaf Extract, Citrus Aurantifolia (Lime) Fruit Extract, Parfum, Sodium Chloride, Polyquaternium-10, Citric Acid, Benzoic Acid, Dehydroacetic Acid, Benzyl Alcohol, Potassium Sorbate, Sodium Benzoate.  INCI: Вода, Коксульфат Натрия, Кокамидопропилбетаин, Коко Глюкозид, Глицерин Растительный, Кокоамфоацетат Натрия, Эфирное Масло Апельсина, Кофеин, Эфирное Масло Лимона, Эфирное Масло Имбиря, Экстракт Листьев Зеленого Чая, Экстракт Плодов Лайма, Парфюмерная Композиция, Хлорид Натрия, Лимонная Кислота, Бензойная Кислота, Дегидроацетовая Кислота, Бензиловый Спирт, Сорбат Калия, Бензоат Натрия.",
    "Price": "270",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/4cf939f5-060e-4d85-a575-2911e775a8f2.webp?1727707817.2279",
    "ProductUrl": "https://vkusvill.ru/goods/gel-shampun-dlya-volos-i-tela-2v1-limonnyy-chay-80733.html",
    "Type": "Шампунь",
    "Score": 7,
    "Comment": "Натуральные компоненты: экстракт зеленого чая и лимона. Нежелательные: кокосульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 45,
    "Title": "Бальзам для волос парфюмированный 'Дымный шафран', 250 мл",
    "Sku": "88483",
    "Ingredients": "Вода, Бегениловый Спирт, Глицерин, Цетримониум хлорид, Масло Кокосовое, Глицерилстеарат, Масло Пальмовое, Каприлик/ Каприк Триглицериды, Гидролизованный Кератин,  Экстракт Кедра, Масло Семян Орбиньи Масличной (Бабассу), Масло Ши, Гидролат Василька, Аминокислоты Шелка, Провитамин В5 (D-Пантенол), Молочная Кислота, Оливковое Масло, Отдушка, Феноксиэтанол, Этилгексилглицерин, Ундецет-11, бутилоктанол, Ундецет-5,Поликватерниум-67, Глютаминовая Кислота/ Тетранатриевая Соль.   INCI: Aqua, Behenyl Alcohol, Glycerin, Cetrimonium Chloride, Cocos Nucifera (Coconut) Oil, Glyceryl Stearate, Elaeis Guineensis Butter, Caprylic/Capric Triglyceride, Hydrolyzed Keratin, Cedrus Atlantica Bark Extract, Orbignya Oleifera Seed Oil, Butyrospermum Parkii (Shea Butter) Oil, Centaurea Cyanus Flower Water, Silk Amino Acids, Panthenol, Olea Europaea (Olive) Seed Oil, Fragrance, Phenoxyethanol, Ethylhexylglycerin, Undeceth-11, Butyloctanol, Undeceth-5, Polyquaternium-67, Glutamic acid/ Tetrasodium EDTA.",
    "Price": "355",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/8f704675-af44-4ecd-8d20-1dc6c9aa24aa.webp?1738191204.7213",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-dlya-volos-parfyumirovannyy-dymnyy-shafran-250-ml-88483.html",
    "Type": "Бальзам",
    "Score": 7,
    "Comment": "Содержит гидролизованный кератин и масло ши. Нежелательные: синтетическая отдушка и феноксиэтанол."
  },
  {
    "Id": 46,
    "Title": "Спрей для волос с кератином 'Восстановление и блеск'",
    "Sku": "97812",
    "Ingredients": "INCI: Aqua, Glycerin, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Behentrimonium Chloride, Myristyl Alcohol, Benzoic Acid, Dehydroacetic Acid, Benzyl Alcohol,Hydrolyzed Keratin,  Allantoin, Panthenol, Tocopheryl Acetate,  Simmondsia Chinensis (Jojoba) Seed Oil, Argania Spinosa Kernel Oil, Macadamia Ternifolia Seed Oil, Tocopherol, Beta-Sitosterol, Squalene, Citric Acid, Parfum Состав: вода, глицерин, масло миндаля, бегентримониум хлорид, миристиловый спирт, бензойная кислота, дегидрацетовая кислота, бензиловый спирт, гидролизованный кератин, аллантоин, пантенол, вситамин Е, масло жожоба, масло арганы, масло макадамии, токоферол, бета-ситостерол, сквален, лимонная кислота, парфюмерная композиция",
    "Price": "340",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/ea8c4777-56d7-480b-9e6e-d71413f9ea56.webp?1734651317.2",
    "ProductUrl": "https://vkusvill.ru/goods/sprey-dlya-volos-s-keratinom-vosstanovlenie-i-blesk-97812.html",
    "Type": "Спрей",
    "Score": 8,
    "Comment": "Полезные ингредиенты: масло миндаля и арганы. Нежелательные: бегентримониум хлорид и синтетическая отдушка."
  },
  {
    "Id": 47,
    "Title": "Шампунь-активатор роста волос 'Алоцин', 150 мл",
    "Sku": "75295",
    "Ingredients": "Aqua, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Acrylates/Palmeth-25 Acrylate Copolymer, Sodium Cocoyl Isethionate, Cocamide DEA, Glycol Distearate, Propanediol, Arginine, Lactic Acid, Glycine Soja Germ Extract, Triticum Vulgare Germ Extract, Scutellaria Baicalensis Root Extract, Sodium Benzoate, Gluconolactone, Calcium Gluconate, Polyquaternium-39, Polyquaternium-10, Bis(C13-15 Alkoxy) PG-Amodimethicone, Sodium Hydroxide, Parfum, Citric Acid, EDTA, Methylchloroisothiazolinone, Methylisothiazolinone.",
    "Price": "310",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/b337dfdf-7ccf-4f2b-aa5d-2d11b1314431.webp?1730238708.631",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-aktivator-rosta-volos-alotsin-150-ml-75295.html",
    "Type": "Шампунь",
    "Score": 6,
    "Comment": "Содержит экстракты сои и пшеницы. Нежелательные: лауретсульфат натрия и метилизотиазолинон."
  },
  {
    "Id": 48,
    "Title": "Бальзам для волос парфюмированный 'Бурбонская ваниль и ветивер', 250 мл",
    "Sku": "88488",
    "Ingredients": "Вода, Бегениловый Спирт, Глицерин, Цетримониум Хлорид, Масло Кокосовое, Глицерилстеарат, Масло Пальмовое, Каприлиик/ Каприк Триглицериды, Гидролизованный Кератин, Экстракт Спирулины Платенсис, Экстракт Плодов Цитрусовых Аурантифолии (Лайма), Масло Семян Орбиньи Масличной (Бабассу),  Масло Ши, Гидролат Василька, Аминокислоты Шелка,  Провитамин В5 (D-Пантенол), Молочная Кислота,  Оливковое Масло, Отдушка, Феноксиэтанол, Этилгексилглицерин,  Ундецет-11, Бутилоктанол, Ундецет-5, Поликватерниум-67, Глютаминовая кислота/ Тетранатриевая Соль Aqua, Behenyl Alcohol, Glycerin, Cetrimonium Chloride, Glyceryl Stearate, Cocos Nucifera (Coconut) Oil, Caprylic/Capric Triglyceride, Hydrolyzed Keratin, Orbignya Oleifera Seed Oil , Spirulina Platensis Extract, Citrus Aurantifolia (Lime) Fruit Extract,  Butyrospermum Parkii (Shea Butter) Oil, Centaurea Cyanus Flower Water, Silk Amino Acids, Panthenol, Lactic Acid, Elaeis Guineensis Butter, Fragrance, Phenoxyethanol, Ethylhexylglycerin, Undeceth-11, Butyloctanol, Undeceth-5, Polyquaternium-67, Glutamic acid/ Tetrasodium EDTA",
    "Price": "355",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/81742adb-49d0-4366-b7bc-d13ffb18c66e.webp?1725567804.0169",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-dlya-volos-parfyumirovannyy-burbonskaya-vanil-i-vetiver-250-ml-88488.html",
    "Type": "Бальзам",
    "Score": 7,
    "Comment": "Полезные ингредиенты: гидролизованный кератин. Нежелательные: синтетическая отдушка и феноксиэтанол."
  },
  {
    "Id": 49,
    "Title": "Шампунь для волос Чистая Линия всех типов укрепляющий крапива 400 мл",
    "Sku": "43680",
    "Ingredients": "Вода, Лауретсульфат Натрия, Кокамид DEA, Хлорид Натрия, Экстракт Achillea Millefolium, Экстракт Цветка Chamomilla Recutita (Matricaria), Экстракт Chelidonium Majus, Гидролизованный Пшеничный Белок, Экстракт Цветка/Листа/Стебля Hypericum Perforatum, Гидролизованный Пшеничный Белок Laurdimonium Hydroxypropyl, Urtica Dioica (Крапива) Экстракт листьев (Экстракт крапивы), Urtica Dioica (Крапива) Порошок листьев, Лимонная Кислота, Кокамидопропилбетаин, Динатрий ЭДТА, Глицерин, Метилхлоризотиазолинон, Метилизотиазолинон, Парфюм, ПЭГ-7 Глицерилкокоат, Феноксиэтанол, Поликватерниум-10, Бензоат натрия, Бензиловый салицилат, Бутилфенил Methylpropional, Гексиловый Cinnamal, лимонен, линалоол, сі 14720, сі 19140, сі 42090.",
    "Price": "235",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/3a54ad53-0bb2-4b92-bcfc-11a4d48e53c5.webp?1692354017.4704",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-chistaya-liniya-vsekh-tipov-ukreplyayushchiy-krapiva-400-ml-43680.html",
    "Type": "Шампунь",
    "Score": 5,
    "Comment": "Содержит экстракт крапивы. Нежелательные: лауретсульфат натрия и метилизотиазолинон."
  },
  {
    "Id": 50,
    "Title": "Масло кокоса холодного отжима для тела и волос Indibird",
    "Sku": "71107",
    "Ingredients": "Масло кокоса холодного отжима.",
    "Price": "357",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/283296d8-3d6c-4387-884e-13ecc684cbe6.webp?1718400597.858",
    "ProductUrl": "https://vkusvill.ru/goods/maslo-kokosa-kholodnogo-otzhima-dlya-tela-i-volos-indibird-71107.html",
    "Type": "Другое",
    "Score": 10,
    "Comment": "Чистый натуральный продукт без добавок."
  },
  {
    "Id": 51,
    "Title": "Шампунь для непослушных тусклых волос Глисс Кур Гладкость и блеск 400 мл",
    "Sku": "49670",
    "Ingredients": "Aqua (Water, Eau) · Sodium Laureth Sulfate · Cocamidopropyl Betaine · PEG-7 Glyceryl Cocoate · Sodium Chloride · Hydrolyzed Silk · Sericin · Hydrolyzed Keratin · Disodium Cocoamphodiacetate · Prunus Armeniaca (Apricot) Kernel Oil · Cocamide MEA · Polyquaternium-10 · Citric Acid · Parfum (Fragrance) · Hydrogenated Castor Oil · PEG-40 Hydrogenated Castor Oil · Mica · PEG-120 Methyl Glucose Dioleate · Propylene Glycol · Sodium Benzoate · CI 77891 (Titanium Dioxide) · Limonene · Hexyl Cinnamal · Citronellol · Coumarin · Linalool",
    "Price": "380",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/c123f6ea-0a30-475c-bfcd-9e76839525d2.webp?1744974502.1718",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-neposlushnykh-tusklykh-volos-gliss-kur-gladkost-i-blesk-400-ml-49670.html",
    "Type": "Шампунь",
    "Score": 5,
    "Comment": "Содержит гидролизованный шелк. Нежелательные: лауретсульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 52,
    "Title": "Шампунь для нормальных волос мужской Сьёсс Укрепление волос 450 мл",
    "Sku": "49667",
    "Ingredients": "Aqua (Water, Eau),Sodium Laureth Sulfate,Cocamidopropyl Betaine,PEG-7 Glyceryl Cocoate,Caffeine,Hydrolyzed Keratin,Nymphaea Alba Root Extract,Sodium Chloride,Disodium Cocoamphodiacetate,Cocamide MEA,Parfum (Fragrance),Sodium Benzoate,Citric Acid,Propylene Glycol,Glycol Distearate,Hydrogenated Castor Oil,Laureth-4,Polyquaternium-10,Sodium Hydroxide,Linalool,Limonene,Sorbitol,Panthenol,Benzyl Alcohol,Phenoxyethanol,Potassium Sorbate",
    "Price": "329",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/a6859635-9f2d-4451-b901-c38ac49a97b5.webp?1744973897.1912",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-normalnykh-volos-muzhskoy-syess-ukreplenie-volos-450-ml-49667.html",
    "Type": "Шампунь",
    "Score": 5,
    "Comment": "Полезные ингредиенты: кофеин. Нежелательные: лауретсульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 53,
    "Title": "Шампунь для ежедневного ухода за волосами с ароматом бергамота и розмарина Botanicals, 300 мл",
    "Sku": "91338",
    "Ingredients": "Aqua, Lauryl Glucoside, Cocamidopropyl Betaine, Sodium Lauroyl Sarcosinate, Glycereth-2 Cocoate, Sodium Cocoyl Wheat Amino Acids, Vitis Vinifera Seed Extract, Hydroxypropyl Guar, Saccharum Officinarum (Sugar Cane) Extract, Citrus Limon (Lemon) Fruit Extract, Hexylene Glycol, Pyrus Malus (Apple) Fruit Extract, Camellia Sinensis Leaf Extract, Hexapeptide-11, Almond Oil Glycereth-8 Esters, Hydrolyzed Milk Protein, Laminaria Digitata Extract, Caprylyl/Capryl Glucoside, Xanthan Gum, Benzyl Alcohol, Benzoic Acid, Dehydroacetic Acid, Parfum, Pimenta Racemosa (Bay Rum) Essential Oil, Rosmarinus Officinalis (Rosemary) Oil, Zingiber Officinale Root Oil, Cananga Odorata Essential Oil.",
    "Price": "790",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/ffbf110e-4743-4c80-8761-5fc81b6a19e6.webp?1716584449.6897",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-ezhednevnogo-ukhoda-za-volosami-s-aromatom-bergamota-i-rozmarina-botanicals-300-ml-91338.html",
    "Type": "Шампунь",
    "Score": 8,
    "Comment": "Натуральные компоненты: экстракты винограда и зеленого чая. Нежелательные: бензиловый спирт."
  },
  {
    "Id": 54,
    "Title": "Кондиционер для волос 'Утончённый сатин' KRASSA Parfum, 400 мл",
    "Sku": "83888",
    "Ingredients": "Aqua, Cetearyl Alcohol, Dipalmitoylethyl Hydroxyethylmonium Methosulfate, Behenamidopropyl Dimethylamine, Glycerin, Cetrimonium Chloride, Ceteareth-20, Cyclopentasiloxane, Dimethiconol, Panthenol, Hydrolyzed Silk, Parfum, Lactic Acid, Disodium EDTA, Citric Acid, Phenoxyethanol, Ethylhexylglycerin, Benzyl Salicylate, Geraniol.",
    "Price": "378",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/0edcd363-2cbc-4a9e-a839-11895338776c.webp?1700181736.8788",
    "ProductUrl": "https://vkusvill.ru/goods/konditsioner-dlya-volos-utonchyennyy-satin-krassa-parfum-400-ml-83888.html",
    "Type": "Кондиционер",
    "Score": 6,
    "Comment": "Содержит гидролизованный шелк. Нежелательные: силиконы и синтетическая отдушка."
  },
  {
    "Id": 55,
    "Title": "Шампунь для волос 'Утончённый сатин', 400 мл KRASSA Parfum",
    "Sku": "83891",
    "Ingredients": "Aqua, Sodium Laureth Sulfate, Sodium Laureth-5 Carboxylate, Cocamidopropyl Betaine, Cocamide DEA, Glycerin, Polyquaternium-7, Sea Salt, Parfum, Polyquaternium-10, Panthenol, Hydrolyzed Silk, Disodium EDTA, Citric Acid, Methylchloroisothiazolinone, Methylisothiazolinone, Benzyl Salicylate, Geraniol.",
    "Price": "378",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/fa71c5b6-7b87-4d2f-b9c9-ba8ceca08cc4.webp?1700181858.0603",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-utonchyennyy-satin-400-ml-krassa-parfum-83891.html",
    "Type": "Шампунь",
    "Score": 5,
    "Comment": "Полезные ингредиенты: морская соль. Нежелательные: лауретсульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 56,
    "Title": "Шампунь для волос Сьёсс Volume Воздушный объем без утяжеления 450 мл",
    "Sku": "49671",
    "Ingredients": "Aqua (Water, Eau),Sodium Laureth Sulfate,Cocamidopropyl Betaine,PEG-7 Glyceryl Cocoate,Sodium Chloride,Oryza Sativa (Rice) Extract,Glycine,Lysine HCl,Disodium Cocoamphodiacetate,Cocamide MEA,Parfum (Fragrance),Sodium Benzoate,Citric Acid,Glycol Distearate,Hydrogenated Castor Oil,Laureth-4,PEG-120 Methyl Glucose Dioleate,Polyquaternium-10,Sodium Hydroxide,Glycerin,Linalool,Hexyl Cinnamal,Limonene,Benzyl Salicylate,Propylene Glycol,Potassium Sorbate,Sorbic Acid,Benzyl Alcohol",
    "Price": "329",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/6edcacbd-dbd5-4f38-94b1-3c27a4d5f9bd.webp?1725632956.1876",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-syess-volume-vozdushnyy-obem-bez-utyazheleniya-450-ml-49671.html",
    "Type": "Шампунь",
    "Score": 5,
    "Comment": "Содержит экстракт риса. Нежелательные: лауретсульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 57,
    "Title": "Спрей-термозащита для укладки волос Ollin, 150 мл",
    "Sku": "79813",
    "Ingredients": "Aqua, VP/Methacrylamide/Vinyl Imidazole Copolymer, Hydrolyzed Wheat Protein, Hydrolyzed Wheat Starch, DMDM Hydantoin, Cetrimonium Chloride, Silicone Quaternium-18, Trideceth-6, Trideceth-12, PEG-40 Hydrogenated Castor Oil, Glycerin, Hydrolyzed Silk, Parfum, Linalool, Citronellol, Geraniol, Eugenol, Limonene.",
    "Price": "153",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/53ee9f60-6f9c-4317-a7a8-a5603957c5d4.webp?1717511249.4205",
    "ProductUrl": "https://vkusvill.ru/goods/sprey-termozashchita-dlya-ukladki-volos-ollin-150-ml-79813.html",
    "Type": "Спрей",
    "Score": 6,
    "Comment": "Содержит гидролизованный пшеничный белок. Нежелательные: силиконы и синтетическая отдушка."
  },
  {
    "Id": 58,
    "Title": "Сыворотка для волос в капсулах 'Восстановление и защита', SERUM HAIR, 30 капсул",
    "Sku": "81676",
    "Ingredients": "вода, гиалуроновая кислота, гидролизированный кератин, провитамин В5, витамин Е, экстракт авокадо, экстракт розы, масло жожоба, масло зародышей пшеницы",
    "Price": "347",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/6fda477e-9d82-426c-a8e5-d963f0b62c1c.webp?1718360185.7172",
    "ProductUrl": "https://vkusvill.ru/goods/syvorotka-dlya-volos-v-kapsulakh-vosstanovlenie-i-zashchita-serum-hair-30-kapsul-81676.html",
    "Type": "Другое",
    "Score": 9,
    "Comment": "Почти полностью натуральный состав с гиалуроновой кислотой и маслами. Нежелательные: отсутствуют."
  },
  {
    "Id": 59,
    "Title": "Кондиционер для волос с гиалуроновой кислотой, 1л KRASSA Pro Line Hyaluron",
    "Sku": "83894",
    "Ingredients": "Aqua, Sodium Laureth-5 Carboxylate, Cocamidopropyl Betaine, Cocamide DEA, Glycerin, Peg-7 Glyceryl Cocoate, Acrylates/Palmeth-25 Acrylate Copolymer, Betaine, Sea Salt, Parfum, Polyquaternium-10, Persea Gratissima (Avocado) Fruit Extract, Sodium PCA, Sodium Lactate, Arginine, Aspartic Acid, PCA, Glycine, Alanine, Serine, Valine, Proline, Threonine, Isoleucine, Phenylalanine, Disodium EDTA, Citric Acid, Sodium Hydroxide, Methylchloroisothiazolinone, Methylisothiazolinone.+AW71+AV86.",
    "Price": "183",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/017c3ede-7bf0-45f7-ae15-881f858178df.webp?1700426595.0293",
    "ProductUrl": "https://vkusvill.ru/goods/konditsioner-dlya-volos-s-gialuronovoy-kislotoy-1l-krassa-pro-line-hyaluron-83894.html",
    "Type": "Кондиционер",
    "Score": 6,
    "Comment": "Содержит гиалуроновую кислоту. Нежелательные: метилизотиазолинон."
  },
  {
    "Id": 60,
    "Title": "Кондиционер для волос с кератином KRASSA Pro Line Keratin, 1 л",
    "Sku": "83893",
    "Ingredients": "Aqua, Cetearyl Alcohol, Dipalmitoylethyl Hydroxyethylmonium Methosulfate, Behenamidopropyl Dimethylamine, Glycerin, Cetrimonium Chloride, Ceteareth-20, Cyclopentasiloxane, Dimethiconol, Panthenol, Keratin, Hydrolyzed Silk, Hydroxyethylcellulose, Lactic Acid, Phenoxyethanol, Ethylhexylglycerin, Disodium EDTA, Citric Acid, Sodium Hydroxide, Caprylyl Glycol, Benzyl Salicylate, Parfum.",
    "Price": "244",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/f0fb68a2-954d-431a-ae9f-cd47569952cd.webp?1700181974.057",
    "ProductUrl": "https://vkusvill.ru/goods/konditsioner-dlya-volos-s-keratinom-krassa-pro-line-keratin-1-l-83893.html",
    "Type": "Кондиционер",
    "Score": 7,
    "Comment": "Полезные ингредиенты: кератин. Нежелательные: силиконы и феноксиэтанол."
  },
  {
    "Id": 61,
    "Title": "Бальзам для волос парфюмированный 'Данс де ля пасьон', 250 мл",
    "Sku": "88490",
    "Ingredients": "Вода, Бегениловый Спирт, Глицерин, Цетримониум Хлорид, Глицерилстеарат, Масло Кокосовое, Каприлик/Каприк Триглицериды, Гидролизованный Кератин, Экстракт Цветков Гардении, Масло Семян Орбиньи Масличной (Бабассу),  Масло Ши,  Гидролат Василька, Аминокислоты Шелка,  Провитамин В5 (D-Пантенол), Молочная Кислота, Масло Пальмовое, Отдушка, Феноксиэтанол, Этилгексилглицерин,  Ундецет-11, Бутилоктанол, Ундецет-5, Поликватерниум-67, Глютаминовая кислота/ Тетранатриевая Соль INCI: Aqua, Behenyl Alcohol, Glycerin, Cetrimonium Chloride, Glyceryl Stearate, Cocos Nucifera (Coconut) Oil, Caprylic/Capric Triglyceride, Hydrolyzed Keratin, Gardenia Florida Flower Extract, Orbignya Oleifera Seed Oil, Butyrospermum Parkii (Shea Butter) Oil, Centaurea Cyanus Flower Water, Silk Amino Acids, Panthenol, Lactic Acid, Elaeis Guineensis Butter, Fragrance, Phenoxyethanol, Ethylhexylglycerin, Undeceth-11, Butyloctanol, Undeceth-5, Polyquaternium-67, Glutamic acid/ Tetrasodium EDTA",
    "Price": "71",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/817af5a1-2efd-49fb-9d52-b347bf5df520.webp?1716239362.1543",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-dlya-volos-parfyumirovannyy-dans-de-lya-pason-250-ml-88490.html",
    "Type": "Бальзам",
    "Score": 7,
    "Comment": "Содержит гидролизованный кератин и масло ши. Нежелательные: синтетическая отдушка и феноксиэтанол."
  },
  {
    "Id": 62,
    "Title": "Кондиционер травяной для глубокого восстановления волос Botanicals, 300 мл",
    "Sku": "91340",
    "Ingredients": "Aqua, Cetearyl Alcohol, Behentrimonium Chloride, Amodimethicone/Morpholinomethyl Silsesquioxane Copolymer, Trideceth-5, Glycerin, Butyrospermum parkii (shea butter) oil, Tocopheryl Acetate, Cetrimonium Chloride, Macadamia Ternifolia Seed Oil, Butylene Glycol, Dextran, Acetyl Tetrapeptide-3, Trifolium Pratense (Clover) Flower Extract, Betain, Behenyl/Stearyl Aminopropanediol Esters, Phenyl Trimethicone, Ceteareth-20, Chamomilla Recutita (Matricaria) Flower Extract, Mentha Piperita (Peppermint) Leaf Extract, Hypericum Perforatum Extract, Hydrolyzed Keratin, Hydroxypropyl Guar Hydroxypropyltrimonium Chloride, Bis-PEG-15 Methyl Ether Dimethicone, Hydroxyethylcellulose, Lactic Acid, Dehydroacetic Acid, Benzyl Alcohol, Parfum.",
    "Price": "158",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/591c0e2c-a5f4-40df-996f-4e568a732d32.webp?1716584242.2464",
    "ProductUrl": "https://vkusvill.ru/goods/konditsioner-travyanoy-dlya-glubokogo-vosstanovleniya-volos-botanicals-300-ml-91340.html",
    "Type": "Кондиционер",
    "Score": 8,
    "Comment": "Натуральные компоненты: масло макадамии и экстракты трав. Нежелательные: амодиметикон."
  },
  {
    "Id": 63,
    "Title": "Шампунь мужской для волос и тела освежающий Ollin, 1000 мл",
    "Sku": "92150",
    "Ingredients": "Aqua, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Sodium Laureth-5 Carboxylate, Pentylene Glycol, Dicaprylyl Ether, Lauryl Alcohol, PEG-7 Glyceryl Cocoate, Menthyl Lactate, Panthenol, Sodium Chloride, Parfum, Polyquaternium-10, Citric Acid, Limonene, Linalool, Methylchloroisothiazolinone, Methylisothiazolinone.",
    "Price": "268",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/4258ea90-ace7-47b2-8b06-31ce41eb2052.webp?1714082937.5564",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-muzhskoy-dlya-volos-i-tela-osvezhayushchiy-ollin-1000-ml-92150.html",
    "Type": "Шампунь",
    "Score": 6,
    "Comment": "Полезные ингредиенты: ментол. Нежелательные: лауретсульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 64,
    "Title": "Бальзам-кондиционер для защиты волос 'Блеск шелка' D`oliva, 400 мл",
    "Sku": "84692",
    "Ingredients": "Aqua; Cetearyl Alcohol; Behenamidopropyl Dimethylamine; Behentrimonium Chloride; Olea Seed Oil; Hydrolyzed Silk; Ethylhexyl Stearate; Panthenol; Lactic Aсid; Cetrimonium Chloride; Pаrfum; ВНТ; Sodium Benzoate; Tetrasodium Glutamate Diacetate, Linalool, Hexyl Cinnamal",
    "Price": "120",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/4ad18954-bfe4-43e8-a0ff-f3c3c076f9f1.webp?1701215713.1867",
    "ProductUrl": "https://vkusvill.ru/goods/balzam-konditsioner-dlya-zashchity-volos-blesk-shelka-d-oliva-400-ml-84692.html",
    "Type": "Бальзам",
    "Score": 5,
    "Comment": "Содержит масло оливы. Нежелательные: BHT и синтетическая отдушка."
  },
  {
    "Id": 65,
    "Title": "Шампунь для восстановления структуры волос Ollin, 250 мл",
    "Sku": "79696",
    "Ingredients": "Aqua, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Cocamide DEA, Sodium chloride, Polyquaternium-70, Glycerin, Hydrolyzed Silk, Panthenol, Parfum, Citric Acid, Hydroxypropyl Guar Hydroxypropyltrimonium chloride, Dipropylene Glycol, Tetrasodium EDTA, Hexyl Cinnamal, Linalool, Magnesium nitrate, Magnesium chloride, Methylchloroisothiazolinone, Methylisothiazolinone.",
    "Price": "287",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/3bb40621-2548-4a49-8cdb-4a3b7090df28.webp?1717639030.5618",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-vosstanovleniya-struktury-volos-ollin-250-ml-79696.html",
    "Type": "Шампунь",
    "Score": 6,
    "Comment": "Полезные ингредиенты: гидролизованный шелк. Нежелательные: лауретсульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 66,
    "Title": "Шампунь для сухих и поврежденных волос",
    "Sku": "91872",
    "Ingredients": "Aqua, Sodium Cocoyl Isethionate, Sodium Coco-Sulfate, Cocoamidopropyl Betaine, Decyl Glucoside, Sodium Chloride, Hydrolyzed Wheat Protein, Helianthus Annuus Seed Extract, Avena Sativa Meal Extract, Polyquaternium-10, Aesculus Hippocastanum Extract, Linum Usitatissimum Seed Extract, Bidens Tripartita Flower/Leaf/Stem Extract, Zingiber Officinale Extract, Acorus Calamus Root Extract, Capsicum Annuum Extract, Arctium Lappa Leaf Extract, PEG-40 Hydrogenated Castor Oil, Glycerin, Glycol Distearate, Cocamide MEA, Laureth-10, Styrene/Acrylates Copolymer, Coco-Glucoside, Aroma, D-Panthenol, Phenoxyethanol, Ethylhexylglycerin, Lactic Acid.",
    "Price": "336",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/b9b21477-2bdb-4b8b-912d-e2fc18f9c6e5.webp?1715418070.3643",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-sukhikh-i-povrezhdennykh-volos-91872.html",
    "Type": "Шампунь",
    "Score": 7,
    "Comment": "Натуральные компоненты: экстракты подсолнечника и овса. Нежелательные: кокоилизетионат натрия."
  },
  {
    "Id": 67,
    "Title": "Маска для волос питание и восстановление Dream Nature, 500 мл",
    "Sku": "84685",
    "Ingredients": "aqua, cetearyl alcohol (and) dipalmitoylethyl hydroxyethylmonium methosulfate (and) ceteareth-20, dimethicone, cyclomethicone, argan oil, xanthan gum, glycerin, keratin fito (hydrolyzed hemp seed extract, hydrolyzed rice protein), d-panthenol, parfum, vitamin A, E, F, citric acid, methylchloroisothiazolinone, methylisothiazolinone",
    "Price": "205",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/dd6baa04-f5d2-4d8a-8e5d-529b68484d79.webp?1703121029.2539",
    "ProductUrl": "https://vkusvill.ru/goods/maska-dlya-volos-pitanie-i-vosstanovlenie-dream-nature-500-ml-84685.html",
    "Type": "Маска",
    "Score": 7,
    "Comment": "Содержит масло арганы и гидролизованный кератин. Нежелательные: силиконы и метилизотиазолинон."
  },
  {
    "Id": 68,
    "Title": "Шампунь натуральный травяной Jinda Herb",
    "Sku": "93873",
    "Ingredients": "Экстракт листьев липкой травы (Лейцея клейкая), экстракт цветков клитории тройчатой (Анчан, Клитория Тройчатая), Лауретсульфат натрия, Кокосовый сульфат натрия, PCA - натрий, метилпарабен, Духи, вода.",
    "Price": "550",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/c994cb77-cd45-4d8e-b4f5-264e14c51451.webp?1718744027.8959",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-naturalnyy-travyanoy-jinda-herb-93873.html",
    "Type": "Шампунь",
    "Score": 9,
    "Comment": "Почти полностью натуральный состав с экстрактами трав. Нежелательные: лауретсульфат натрия."
  },
  {
    "Id": 69,
    "Title": "Шампунь для придания объема Ollin, 250 мл",
    "Sku": "79695",
    "Ingredients": "Aqua, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Glycerin, Cocamide DEA, Sodium chloride, Propylene Glycol, Parfum, Citric Acid, Hydroxypropyl Guar Hydroxypropyltrimonium Chloride, Tetrasodium EDTA, Citrus paradise (Grapefruit) Fruit Extract, Malus domestica Fruit Extract, Actinidia chinensis Fruit Extract, Citrus reticulate Peel Extract, Linalool, Citronellol, Limonene, Magnesium nitrate, Magnesium chloride, Methylchloroisothiazolinone, Methylisothiazolinone.",
    "Price": "573",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/9a76b073-8dd3-4595-aca0-f918243f5705.webp?1717639112.9417",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-pridaniya-obema-ollin-250-ml-79695.html",
    "Type": "Шампунь",
    "Score": 6,
    "Comment": "Полезные ингредиенты: экстракт грейпфрута. Нежелательные: лауретсульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 70,
    "Title": "Шампунь для волос с гиалуроновой кислотой, 1000 мл KRASSA Pro Line Hyaluron",
    "Sku": "83892",
    "Ingredients": "Aqua, Sodium Laureth Sulfate, Sodium Laureth-5 Carboxylate, Cocamidopropyl Betaine, Cocamide DEA, Glycerin, Betaine, Polyquaternium-7, Glycol Distearate, Sea Salt, Sodium Hyaluronate, Disodium EDTA, Citric Acid, Methylchloroisothiazolinone, Methylisothiazolinone, Benzyl Salicylate, Parfum.",
    "Price": "298",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/c0bc58cf-6d04-4511-9457-255feab61352.webp?1700182098.4624",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-volos-s-gialuronovoy-kislotoy-1000-ml-krassa-pro-line-hyaluron-83892.html",
    "Type": "Шампунь",
    "Score": 6,
    "Comment": "Содержит гиалуроновую кислоту. Нежелательные: лауретсульфат натрия и синтетическая отдушка."
  },
  {
    "Id": 71,
    "Title": "Шампунь для объема волос стимулирующий рост, Miss Organic 290мл",
    "Sku": "80741",
    "Ingredients": "Состав INCI: Aqua, Disodium Coco-Glucoside Citrate, Cocamidopropyl Betaine, Sodium Cocoyl Isethionate, Sodium Сoco-sulfate, Glycerin, Olea Europaea Fruit Oil, Argania Spinosa Kernel Oil , Coffea Arabica Seed Extract , Simmondsia Chinensis Seed Oil, Persea Gratissima Oil, Hydrolyzed Wheat Protein, Guar Hydroxypropyltrimonium Chloride, Milk Protein , Sodium Chloride, Parfum, Benzyl Alcohol, CI 13015. Вода, Дисодиум коко-глюкозид цитрат, Кокамидопропилбетаин, Содиум коко-сульфат, Глицерин, Масло оливы, Масло арганы, Экстракт кофе, Масло жожоба, Масло авокадо, Протеины пшеницы, Гуар гидроксипропилтримониум хлорид, Молочные протеины, Хлорид натрия, Отдушка, Бензиловый спирт, Краситель CI 13015.",
    "Price": "74",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/e44f3994-1fad-4ccb-8b56-6afa6bd1ed03.webp?1717639068.7987",
    "ProductUrl": "https://vkusvill.ru/goods/shampun-dlya-obema-volos-stimuliruyushchiy-rost-miss-organic-290ml-80741.html",
    "Type": "Шампунь",
    "Score": 6,
    "Comment": "Содержит натуральные компоненты, такие как гель Алоэ Вера и биосахаридную камедь. Однако присутствуют силиконы (бис(C13-15Алкокси)ПГ-Амодиметикон), а также потенциально раздражающие ПАВы (бегентримония хлорид)."
  },
  {
    "Id": 72,
    "Title": "Маска-шапочка для волос с кокосовым маслом",
    "Sku": "84589",
    "Ingredients": "Очищенная вода, глицерин, циклопенатасилоксан, цетеариловый спирт, стеарамидопропил диметиламин, стеарат глицерила PEG-20, хлорид стеартримония, феноксиэталон, диметикон, гидроксиэтицеллюлоза, хлорфенезин, лецитин, кокосовое масло, лимонная кислота, циклометикон, маннан.",
    "Price": "130",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/12341de6-338d-431f-aa58-9e175f66fb18.webp?1701469697.3557",
    "ProductUrl": "https://vkusvill.ru/goods/maska-shapochka-dlya-volos-s-kokosovym-maslom-84589.html",
    "Type": "Маска",
    "Score": 8,
    "Comment": "Натуральные компоненты: кокосовое масло. Нежелательные: феноксиэтанол."
  },
  {
    "Id": 73,
    "Title": "Кондиционер для волос Himalaya с протеинами 200 мл",
    "Sku": "62531",
    "Ingredients": "AqAqua, Cetearyl Alcohol, Amodimethicone, Cetyl Alcohol, Behentrimonium Chloride, Glyceryl Stearate SE, Glycerin, Phenoxyethanol, Sodium Benzoate, Persea Gratissima (Avocado Oil), Trideceth-12, Parfum, Salicylic Acid, PEG-20 Stearate, Hydroxypropyltrimonium Hydrolyzed Wheat Protein, Cetrimonium Chloride, Citric Acid, Disodium EDTA, Hydrolyzed Soy Protein",
    "Price": "189",
    "ImageUrl": "https://img.vkusvill.ru/pim/images/site_BigWebP/61b7c92d-2794-4a88-800f-11f14b1d4041.webp?1656511364.5112",
    "ProductUrl": "https://vkusvill.ru/goods/konditsioner-dlya-volos-himalaya-s-proteinami-200-ml-62531.html",
    "Type": "Кондиционер",
    "Score": 7,
    "Comment": "Содержит масло авокадо и гидролизованный белок. Нежелательные: амодиметикон и феноксиэтанол."
  }
]